"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 116021, \"word_counts\": \"{\\\"^\\\": 116021, \\\"l\\\": 34698, \\\"a\\\": 168448, \\\"t\\\": 46559, \\\"e\\\": 53286, \\\" \\\": 12966, \\\"s\\\": 51804, \\\"u\\\": 32021, \\\"b\\\": 20014, \\\"o\\\": 35902, \\\"d\\\": 32832, \\\"h\\\": 49639, \\\"c\\\": 21303, \\\"n\\\": 66223, \\\"r\\\": 63945, \\\"$\\\": 116021, \\\"p\\\": 22526, \\\"i\\\": 66614, \\\"k\\\": 25955, \\\"m\\\": 33593, \\\"w\\\": 6013, \\\"y\\\": 17489, \\\"j\\\": 9991, \\\"g\\\": 18854, \\\"-\\\": 26, \\\"f\\\": 5747, \\\"q\\\": 967, \\\"z\\\": 3212, \\\"v\\\": 13402, \\\":\\\": 5, \\\"(\\\": 106, \\\")\\\": 106, \\\"x\\\": 1020, \\\"/\\\": 42, \\\"@\\\": 25}\", \"word_docs\": \"{\\\"h\\\": 41484, \\\"e\\\": 41221, \\\"s\\\": 43516, \\\" \\\": 9118, \\\"b\\\": 18466, \\\"r\\\": 53879, \\\"l\\\": 30003, \\\"c\\\": 19179, \\\"a\\\": 88087, \\\"$\\\": 116021, \\\"d\\\": 29297, \\\"^\\\": 116021, \\\"t\\\": 39558, \\\"n\\\": 53444, \\\"o\\\": 29784, \\\"u\\\": 28302, \\\"p\\\": 20387, \\\"k\\\": 23320, \\\"i\\\": 54297, \\\"w\\\": 5886, \\\"m\\\": 29586, \\\"y\\\": 16370, \\\"j\\\": 9590, \\\"g\\\": 17767, \\\"-\\\": 24, \\\"f\\\": 5358, \\\"q\\\": 946, \\\"z\\\": 3068, \\\"v\\\": 12539, \\\":\\\": 5, \\\"(\\\": 106, \\\")\\\": 106, \\\"x\\\": 1012, \\\"/\\\": 42, \\\"@\\\": 25}\", \"index_docs\": \"{\\\"9\\\": 41484, \\\"7\\\": 41221, \\\"8\\\": 43516, \\\"23\\\": 9118, \\\"19\\\": 18466, \\\"6\\\": 53879, \\\"12\\\": 30003, \\\"18\\\": 19179, \\\"1\\\": 88087, \\\"3\\\": 116021, \\\"14\\\": 29297, \\\"2\\\": 116021, \\\"10\\\": 39558, \\\"5\\\": 53444, \\\"11\\\": 29784, \\\"15\\\": 28302, \\\"17\\\": 20387, \\\"16\\\": 23320, \\\"4\\\": 54297, \\\"25\\\": 5886, \\\"13\\\": 29586, \\\"21\\\": 16370, \\\"24\\\": 9590, \\\"20\\\": 17767, \\\"33\\\": 24, \\\"26\\\": 5358, \\\"29\\\": 946, \\\"27\\\": 3068, \\\"22\\\": 12539, \\\"35\\\": 5, \\\"30\\\": 106, \\\"31\\\": 106, \\\"28\\\": 1012, \\\"32\\\": 42, \\\"34\\\": 25}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"^\\\", \\\"3\\\": \\\"$\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"n\\\", \\\"6\\\": \\\"r\\\", \\\"7\\\": \\\"e\\\", \\\"8\\\": \\\"s\\\", \\\"9\\\": \\\"h\\\", \\\"10\\\": \\\"t\\\", \\\"11\\\": \\\"o\\\", \\\"12\\\": \\\"l\\\", \\\"13\\\": \\\"m\\\", \\\"14\\\": \\\"d\\\", \\\"15\\\": \\\"u\\\", \\\"16\\\": \\\"k\\\", \\\"17\\\": \\\"p\\\", \\\"18\\\": \\\"c\\\", \\\"19\\\": \\\"b\\\", \\\"20\\\": \\\"g\\\", \\\"21\\\": \\\"y\\\", \\\"22\\\": \\\"v\\\", \\\"23\\\": \\\" \\\", \\\"24\\\": \\\"j\\\", \\\"25\\\": \\\"w\\\", \\\"26\\\": \\\"f\\\", \\\"27\\\": \\\"z\\\", \\\"28\\\": \\\"x\\\", \\\"29\\\": \\\"q\\\", \\\"30\\\": \\\"(\\\", \\\"31\\\": \\\")\\\", \\\"32\\\": \\\"/\\\", \\\"33\\\": \\\"-\\\", \\\"34\\\": \\\"@\\\", \\\"35\\\": \\\":\\\"}\", \"word_index\": \"{\\\"a\\\": 1, \\\"^\\\": 2, \\\"$\\\": 3, \\\"i\\\": 4, \\\"n\\\": 5, \\\"r\\\": 6, \\\"e\\\": 7, \\\"s\\\": 8, \\\"h\\\": 9, \\\"t\\\": 10, \\\"o\\\": 11, \\\"l\\\": 12, \\\"m\\\": 13, \\\"d\\\": 14, \\\"u\\\": 15, \\\"k\\\": 16, \\\"p\\\": 17, \\\"c\\\": 18, \\\"b\\\": 19, \\\"g\\\": 20, \\\"y\\\": 21, \\\"v\\\": 22, \\\" \\\": 23, \\\"j\\\": 24, \\\"w\\\": 25, \\\"f\\\": 26, \\\"z\\\": 27, \\\"x\\\": 28, \\\"q\\\": 29, \\\"(\\\": 30, \\\")\\\": 31, \\\"/\\\": 32, \\\"-\\\": 33, \\\"@\\\": 34, \\\":\\\": 35}\"}}"