"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 371035, \"word_counts\": \"{\\\"^\\\": 371037, \\\"l\\\": 97394, \\\"a\\\": 566344, \\\"t\\\": 105572, \\\"e\\\": 127758, \\\" \\\": 13427, \\\"s\\\": 125548, \\\"u\\\": 88436, \\\"b\\\": 63551, \\\"o\\\": 86032, \\\"d\\\": 115107, \\\"h\\\": 165603, \\\"c\\\": 38730, \\\"n\\\": 174122, \\\"r\\\": 187969, \\\"$\\\": 371035, \\\"p\\\": 51055, \\\"i\\\": 198549, \\\"k\\\": 90447, \\\"m\\\": 90714, \\\"w\\\": 16948, \\\"y\\\": 59782, \\\"j\\\": 37472, \\\"g\\\": 55940, \\\"-\\\": 56, \\\"f\\\": 10867, \\\"q\\\": 1414, \\\"z\\\": 5302, \\\"v\\\": 53230, \\\":\\\": 8, \\\"(\\\": 106, \\\")\\\": 106, \\\"x\\\": 1128, \\\"/\\\": 42, \\\"@\\\": 25, \\\"\\\\u012b\\\": 1068, \\\"\\\\u0101\\\": 2775, \\\"'\\\": 95, \\\"\\\\u200c\\\": 99, \\\"\\\\u1e0d\\\": 580, \\\"\\\\u1e47\\\": 207, \\\"\\\\u0113\\\": 174, \\\"\\\\u1e6d\\\": 390, \\\"\\\\u016b\\\": 169, \\\"0\\\": 201, \\\"\\\\u1e45\\\": 116, \\\"\\\\u010d\\\": 1, \\\"\\\\u0962\\\": 1, \\\"\\\\u1e5b\\\": 113, \\\"\\\\u0442\\\": 1, \\\"\\\\u0438\\\": 1, \\\"\\\\u043f\\\": 1, \\\"\\\\u200d\\\": 2, \\\".\\\": 100, \\\"\\\\u1e63\\\": 64, \\\"\\\\u1e43\\\": 28, \\\"\\\\u015b\\\": 76, \\\"8\\\": 65, \\\"\\\\u1e35\\\": 2, \\\"\\\\u1e96\\\": 2, \\\"\\\\u0323\\\": 57, \\\"\\\\u1e49\\\": 1, \\\"\\\\u1e41\\\": 45, \\\"\\\\u0308\\\": 2, \\\"3\\\": 3, \\\"[\\\": 7, \\\"\\\\u0304\\\": 264, \\\"\\\\u094c\\\": 1, \\\"!\\\": 1, \\\"\\\\u2019\\\": 3, \\\"4\\\": 19, \\\"\\\\\\\"\\\": 33, \\\"\\\\u0341\\\": 2, \\\"\\\\u0942\\\": 1, \\\"\\\\u1ea1\\\": 2, \\\"\\\\u0303\\\": 12, \\\"\\\\u0310\\\": 20, \\\"\\\\u032e\\\": 2, \\\"\\\\u0951\\\": 1, \\\"]\\\": 4, \\\"*\\\": 7, \\\">\\\": 3, \\\"9\\\": 9, \\\"\\\\u014d\\\": 57, \\\"\\\\u0970\\\": 2, \\\"1\\\": 1, \\\"7\\\": 11, \\\"5\\\": 4, \\\"\\\\u0966\\\": 5, \\\"\\\\u0131\\\": 1, \\\"\\\\u00bb\\\": 4, \\\",\\\": 19, \\\"\\\\u1ebd\\\": 3, \\\"\\\\u00a3\\\": 1, \\\"\\\\u00e9\\\": 18, \\\"\\\\u0930\\\": 3, \\\"\\\\u0947\\\": 3, \\\"\\\\u030a\\\": 21, \\\"\\\\u0167\\\": 1, \\\"\\\\u0302\\\": 1, \\\"\\\\u0331\\\": 2, \\\"\\\\u1e33\\\": 5, \\\"\\\\u1e11\\\": 1, \\\"\\\\u1e25\\\": 7, \\\"\\\\u0921\\\": 1, \\\"\\\\u093f\\\": 1, \\\"\\\\u092f\\\": 1, \\\"\\\\u093e\\\": 1, \\\"\\\\u096e\\\": 2, \\\"\\\\u096f\\\": 1, \\\"\\\\u01f0\\\": 1, \\\"\\\\u0307\\\": 20, \\\"\\\\u0306\\\": 2, \\\"\\\\u02bc\\\": 14, \\\"\\\\u1e95\\\": 2, \\\"\\\\u0121\\\": 1, \\\"\\\\u1eb9\\\": 2, \\\"\\\\u0301\\\": 6, \\\"\\\\u1e37\\\": 2, \\\"\\\\u1e61\\\": 2, \\\"_\\\": 10, \\\"~\\\": 1, \\\"6\\\": 3, \\\"\\\\u0309\\\": 1, \\\"2\\\": 3, \\\"\\\\u0965\\\": 1, \\\"\\\\u0902\\\": 1, \\\"\\\\u0314\\\": 2, \\\"\\\\u0312\\\": 2, \\\"|\\\": 2, \\\"\\\\u00f1\\\": 2, \\\"\\\\u030d\\\": 1, \\\"\\\\u0324\\\": 1, \\\"\\\\u0952\\\": 1, \\\"\\\\u200b\\\": 2, \\\"\\\\u0325\\\": 2}\", \"word_docs\": \"{\\\"c\\\": 35979, \\\" \\\": 9557, \\\"n\\\": 148241, \\\"r\\\": 166211, \\\"a\\\": 311632, \\\"h\\\": 145053, \\\"^\\\": 371035, \\\"u\\\": 81144, \\\"s\\\": 112443, \\\"b\\\": 59957, \\\"t\\\": 93685, \\\"$\\\": 371035, \\\"e\\\": 104259, \\\"o\\\": 75066, \\\"d\\\": 103891, \\\"l\\\": 88175, \\\"k\\\": 83051, \\\"i\\\": 171439, \\\"p\\\": 47318, \\\"m\\\": 82811, \\\"w\\\": 16782, \\\"y\\\": 57479, \\\"j\\\": 35887, \\\"g\\\": 52738, \\\"-\\\": 51, \\\"f\\\": 10365, \\\"q\\\": 1388, \\\"z\\\": 5110, \\\"v\\\": 50618, \\\":\\\": 8, \\\")\\\": 106, \\\"(\\\": 106, \\\"x\\\": 1120, \\\"/\\\": 42, \\\"@\\\": 25, \\\"\\\\u012b\\\": 1020, \\\"\\\\u0101\\\": 2313, \\\"'\\\": 94, \\\"\\\\u200c\\\": 89, \\\"\\\\u1e0d\\\": 546, \\\"\\\\u1e47\\\": 203, \\\"\\\\u1e6d\\\": 353, \\\"\\\\u0113\\\": 168, \\\"\\\\u016b\\\": 168, \\\"0\\\": 182, \\\"\\\\u1e45\\\": 111, \\\"\\\\u010d\\\": 1, \\\"\\\\u0962\\\": 1, \\\"\\\\u1e5b\\\": 113, \\\"\\\\u0438\\\": 1, \\\"\\\\u0442\\\": 1, \\\"\\\\u043f\\\": 1, \\\"\\\\u200d\\\": 2, \\\".\\\": 84, \\\"\\\\u1e63\\\": 63, \\\"\\\\u1e43\\\": 28, \\\"\\\\u015b\\\": 75, \\\"8\\\": 64, \\\"\\\\u1e35\\\": 2, \\\"\\\\u1e96\\\": 2, \\\"\\\\u0323\\\": 52, \\\"\\\\u1e49\\\": 1, \\\"\\\\u1e41\\\": 45, \\\"\\\\u0308\\\": 2, \\\"3\\\": 3, \\\"[\\\": 7, \\\"\\\\u0304\\\": 213, \\\"\\\\u094c\\\": 1, \\\"!\\\": 1, \\\"\\\\u2019\\\": 3, \\\"4\\\": 14, \\\"\\\\\\\"\\\": 32, \\\"\\\\u0341\\\": 2, \\\"\\\\u0942\\\": 1, \\\"\\\\u1ea1\\\": 2, \\\"\\\\u0303\\\": 12, \\\"\\\\u0310\\\": 18, \\\"\\\\u032e\\\": 2, \\\"\\\\u0951\\\": 1, \\\"]\\\": 4, \\\"*\\\": 7, \\\">\\\": 3, \\\"9\\\": 9, \\\"\\\\u014d\\\": 56, \\\"\\\\u0970\\\": 2, \\\"7\\\": 8, \\\"1\\\": 1, \\\"5\\\": 3, \\\"\\\\u0966\\\": 5, \\\"\\\\u0131\\\": 1, \\\"\\\\u00bb\\\": 4, \\\",\\\": 1, \\\"\\\\u1ebd\\\": 3, \\\"\\\\u00a3\\\": 1, \\\"\\\\u00e9\\\": 18, \\\"\\\\u0930\\\": 3, \\\"\\\\u0947\\\": 3, \\\"\\\\u030a\\\": 18, \\\"\\\\u0167\\\": 1, \\\"\\\\u0302\\\": 1, \\\"\\\\u0331\\\": 2, \\\"\\\\u1e33\\\": 5, \\\"\\\\u1e11\\\": 1, \\\"\\\\u1e25\\\": 7, \\\"\\\\u0921\\\": 1, \\\"\\\\u092f\\\": 1, \\\"\\\\u093f\\\": 1, \\\"\\\\u093e\\\": 1, \\\"\\\\u096e\\\": 2, \\\"\\\\u096f\\\": 1, \\\"\\\\u01f0\\\": 1, \\\"\\\\u0307\\\": 20, \\\"\\\\u0306\\\": 2, \\\"\\\\u02bc\\\": 14, \\\"\\\\u1e95\\\": 2, \\\"\\\\u0121\\\": 1, \\\"\\\\u1eb9\\\": 2, \\\"\\\\u0301\\\": 6, \\\"\\\\u1e37\\\": 2, \\\"\\\\u1e61\\\": 2, \\\"_\\\": 10, \\\"~\\\": 1, \\\"6\\\": 3, \\\"\\\\u0309\\\": 1, \\\"2\\\": 3, \\\"\\\\u0965\\\": 1, \\\"\\\\u0902\\\": 1, \\\"\\\\u0314\\\": 2, \\\"\\\\u0312\\\": 2, \\\"|\\\": 1, \\\"\\\\u00f1\\\": 2, \\\"\\\\u030d\\\": 1, \\\"\\\\u0324\\\": 1, \\\"\\\\u0952\\\": 1, \\\"\\\\u200b\\\": 2, \\\"\\\\u0325\\\": 2}\", \"index_docs\": \"{\\\"22\\\": 35979, \\\"25\\\": 9557, \\\"6\\\": 148241, \\\"5\\\": 166211, \\\"1\\\": 311632, \\\"7\\\": 145053, \\\"2\\\": 371035, \\\"15\\\": 81144, \\\"9\\\": 112443, \\\"17\\\": 59957, \\\"11\\\": 93685, \\\"3\\\": 371035, \\\"8\\\": 104259, \\\"16\\\": 75066, \\\"10\\\": 103891, \\\"12\\\": 88175, \\\"14\\\": 83051, \\\"4\\\": 171439, \\\"21\\\": 47318, \\\"13\\\": 82811, \\\"24\\\": 16782, \\\"18\\\": 57479, \\\"23\\\": 35887, \\\"19\\\": 52738, \\\"51\\\": 51, \\\"26\\\": 10365, \\\"29\\\": 1388, \\\"27\\\": 5110, \\\"20\\\": 50618, \\\"68\\\": 8, \\\"42\\\": 106, \\\"41\\\": 106, \\\"30\\\": 1120, \\\"53\\\": 42, \\\"56\\\": 25, \\\"31\\\": 1020, \\\"28\\\": 2313, \\\"45\\\": 94, \\\"44\\\": 89, \\\"32\\\": 546, \\\"35\\\": 203, \\\"33\\\": 353, \\\"37\\\": 168, \\\"38\\\": 168, \\\"36\\\": 182, \\\"39\\\": 111, \\\"107\\\": 1, \\\"108\\\": 1, \\\"40\\\": 113, \\\"110\\\": 1, \\\"109\\\": 1, \\\"111\\\": 1, \\\"86\\\": 2, \\\"43\\\": 84, \\\"48\\\": 63, \\\"55\\\": 28, \\\"46\\\": 75, \\\"47\\\": 64, \\\"87\\\": 2, \\\"88\\\": 2, \\\"49\\\": 52, \\\"112\\\": 1, \\\"52\\\": 45, \\\"89\\\": 2, \\\"78\\\": 3, \\\"69\\\": 7, \\\"34\\\": 213, \\\"113\\\": 1, \\\"114\\\": 1, \\\"79\\\": 3, \\\"60\\\": 14, \\\"54\\\": 32, \\\"90\\\": 2, \\\"115\\\": 1, \\\"91\\\": 2, \\\"64\\\": 12, \\\"58\\\": 18, \\\"92\\\": 2, \\\"116\\\": 1, \\\"75\\\": 4, \\\"70\\\": 7, \\\"80\\\": 3, \\\"67\\\": 9, \\\"50\\\": 56, \\\"93\\\": 2, \\\"65\\\": 8, \\\"117\\\": 1, \\\"76\\\": 3, \\\"73\\\": 5, \\\"118\\\": 1, \\\"77\\\": 4, \\\"61\\\": 1, \\\"81\\\": 3, \\\"119\\\": 1, \\\"62\\\": 18, \\\"82\\\": 3, \\\"83\\\": 3, \\\"57\\\": 18, \\\"120\\\": 1, \\\"121\\\": 1, \\\"94\\\": 2, \\\"74\\\": 5, \\\"122\\\": 1, \\\"71\\\": 7, \\\"123\\\": 1, \\\"125\\\": 1, \\\"124\\\": 1, \\\"126\\\": 1, \\\"95\\\": 2, \\\"127\\\": 1, \\\"128\\\": 1, \\\"59\\\": 20, \\\"96\\\": 2, \\\"63\\\": 14, \\\"97\\\": 2, \\\"129\\\": 1, \\\"98\\\": 2, \\\"72\\\": 6, \\\"99\\\": 2, \\\"100\\\": 2, \\\"66\\\": 10, \\\"130\\\": 1, \\\"84\\\": 3, \\\"131\\\": 1, \\\"85\\\": 3, \\\"132\\\": 1, \\\"133\\\": 1, \\\"101\\\": 2, \\\"102\\\": 2, \\\"103\\\": 1, \\\"104\\\": 2, \\\"134\\\": 1, \\\"135\\\": 1, \\\"136\\\": 1, \\\"105\\\": 2, \\\"106\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"^\\\", \\\"3\\\": \\\"$\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"r\\\", \\\"6\\\": \\\"n\\\", \\\"7\\\": \\\"h\\\", \\\"8\\\": \\\"e\\\", \\\"9\\\": \\\"s\\\", \\\"10\\\": \\\"d\\\", \\\"11\\\": \\\"t\\\", \\\"12\\\": \\\"l\\\", \\\"13\\\": \\\"m\\\", \\\"14\\\": \\\"k\\\", \\\"15\\\": \\\"u\\\", \\\"16\\\": \\\"o\\\", \\\"17\\\": \\\"b\\\", \\\"18\\\": \\\"y\\\", \\\"19\\\": \\\"g\\\", \\\"20\\\": \\\"v\\\", \\\"21\\\": \\\"p\\\", \\\"22\\\": \\\"c\\\", \\\"23\\\": \\\"j\\\", \\\"24\\\": \\\"w\\\", \\\"25\\\": \\\" \\\", \\\"26\\\": \\\"f\\\", \\\"27\\\": \\\"z\\\", \\\"28\\\": \\\"\\\\u0101\\\", \\\"29\\\": \\\"q\\\", \\\"30\\\": \\\"x\\\", \\\"31\\\": \\\"\\\\u012b\\\", \\\"32\\\": \\\"\\\\u1e0d\\\", \\\"33\\\": \\\"\\\\u1e6d\\\", \\\"34\\\": \\\"\\\\u0304\\\", \\\"35\\\": \\\"\\\\u1e47\\\", \\\"36\\\": \\\"0\\\", \\\"37\\\": \\\"\\\\u0113\\\", \\\"38\\\": \\\"\\\\u016b\\\", \\\"39\\\": \\\"\\\\u1e45\\\", \\\"40\\\": \\\"\\\\u1e5b\\\", \\\"41\\\": \\\"(\\\", \\\"42\\\": \\\")\\\", \\\"43\\\": \\\".\\\", \\\"44\\\": \\\"\\\\u200c\\\", \\\"45\\\": \\\"'\\\", \\\"46\\\": \\\"\\\\u015b\\\", \\\"47\\\": \\\"8\\\", \\\"48\\\": \\\"\\\\u1e63\\\", \\\"49\\\": \\\"\\\\u0323\\\", \\\"50\\\": \\\"\\\\u014d\\\", \\\"51\\\": \\\"-\\\", \\\"52\\\": \\\"\\\\u1e41\\\", \\\"53\\\": \\\"/\\\", \\\"54\\\": \\\"\\\\\\\"\\\", \\\"55\\\": \\\"\\\\u1e43\\\", \\\"56\\\": \\\"@\\\", \\\"57\\\": \\\"\\\\u030a\\\", \\\"58\\\": \\\"\\\\u0310\\\", \\\"59\\\": \\\"\\\\u0307\\\", \\\"60\\\": \\\"4\\\", \\\"61\\\": \\\",\\\", \\\"62\\\": \\\"\\\\u00e9\\\", \\\"63\\\": \\\"\\\\u02bc\\\", \\\"64\\\": \\\"\\\\u0303\\\", \\\"65\\\": \\\"7\\\", \\\"66\\\": \\\"_\\\", \\\"67\\\": \\\"9\\\", \\\"68\\\": \\\":\\\", \\\"69\\\": \\\"[\\\", \\\"70\\\": \\\"*\\\", \\\"71\\\": \\\"\\\\u1e25\\\", \\\"72\\\": \\\"\\\\u0301\\\", \\\"73\\\": \\\"\\\\u0966\\\", \\\"74\\\": \\\"\\\\u1e33\\\", \\\"75\\\": \\\"]\\\", \\\"76\\\": \\\"5\\\", \\\"77\\\": \\\"\\\\u00bb\\\", \\\"78\\\": \\\"3\\\", \\\"79\\\": \\\"\\\\u2019\\\", \\\"80\\\": \\\">\\\", \\\"81\\\": \\\"\\\\u1ebd\\\", \\\"82\\\": \\\"\\\\u0930\\\", \\\"83\\\": \\\"\\\\u0947\\\", \\\"84\\\": \\\"6\\\", \\\"85\\\": \\\"2\\\", \\\"86\\\": \\\"\\\\u200d\\\", \\\"87\\\": \\\"\\\\u1e35\\\", \\\"88\\\": \\\"\\\\u1e96\\\", \\\"89\\\": \\\"\\\\u0308\\\", \\\"90\\\": \\\"\\\\u0341\\\", \\\"91\\\": \\\"\\\\u1ea1\\\", \\\"92\\\": \\\"\\\\u032e\\\", \\\"93\\\": \\\"\\\\u0970\\\", \\\"94\\\": \\\"\\\\u0331\\\", \\\"95\\\": \\\"\\\\u096e\\\", \\\"96\\\": \\\"\\\\u0306\\\", \\\"97\\\": \\\"\\\\u1e95\\\", \\\"98\\\": \\\"\\\\u1eb9\\\", \\\"99\\\": \\\"\\\\u1e37\\\", \\\"100\\\": \\\"\\\\u1e61\\\", \\\"101\\\": \\\"\\\\u0314\\\", \\\"102\\\": \\\"\\\\u0312\\\", \\\"103\\\": \\\"|\\\", \\\"104\\\": \\\"\\\\u00f1\\\", \\\"105\\\": \\\"\\\\u200b\\\", \\\"106\\\": \\\"\\\\u0325\\\", \\\"107\\\": \\\"\\\\u010d\\\", \\\"108\\\": \\\"\\\\u0962\\\", \\\"109\\\": \\\"\\\\u0442\\\", \\\"110\\\": \\\"\\\\u0438\\\", \\\"111\\\": \\\"\\\\u043f\\\", \\\"112\\\": \\\"\\\\u1e49\\\", \\\"113\\\": \\\"\\\\u094c\\\", \\\"114\\\": \\\"!\\\", \\\"115\\\": \\\"\\\\u0942\\\", \\\"116\\\": \\\"\\\\u0951\\\", \\\"117\\\": \\\"1\\\", \\\"118\\\": \\\"\\\\u0131\\\", \\\"119\\\": \\\"\\\\u00a3\\\", \\\"120\\\": \\\"\\\\u0167\\\", \\\"121\\\": \\\"\\\\u0302\\\", \\\"122\\\": \\\"\\\\u1e11\\\", \\\"123\\\": \\\"\\\\u0921\\\", \\\"124\\\": \\\"\\\\u093f\\\", \\\"125\\\": \\\"\\\\u092f\\\", \\\"126\\\": \\\"\\\\u093e\\\", \\\"127\\\": \\\"\\\\u096f\\\", \\\"128\\\": \\\"\\\\u01f0\\\", \\\"129\\\": \\\"\\\\u0121\\\", \\\"130\\\": \\\"~\\\", \\\"131\\\": \\\"\\\\u0309\\\", \\\"132\\\": \\\"\\\\u0965\\\", \\\"133\\\": \\\"\\\\u0902\\\", \\\"134\\\": \\\"\\\\u030d\\\", \\\"135\\\": \\\"\\\\u0324\\\", \\\"136\\\": \\\"\\\\u0952\\\"}\", \"word_index\": \"{\\\"a\\\": 1, \\\"^\\\": 2, \\\"$\\\": 3, \\\"i\\\": 4, \\\"r\\\": 5, \\\"n\\\": 6, \\\"h\\\": 7, \\\"e\\\": 8, \\\"s\\\": 9, \\\"d\\\": 10, \\\"t\\\": 11, \\\"l\\\": 12, \\\"m\\\": 13, \\\"k\\\": 14, \\\"u\\\": 15, \\\"o\\\": 16, \\\"b\\\": 17, \\\"y\\\": 18, \\\"g\\\": 19, \\\"v\\\": 20, \\\"p\\\": 21, \\\"c\\\": 22, \\\"j\\\": 23, \\\"w\\\": 24, \\\" \\\": 25, \\\"f\\\": 26, \\\"z\\\": 27, \\\"\\\\u0101\\\": 28, \\\"q\\\": 29, \\\"x\\\": 30, \\\"\\\\u012b\\\": 31, \\\"\\\\u1e0d\\\": 32, \\\"\\\\u1e6d\\\": 33, \\\"\\\\u0304\\\": 34, \\\"\\\\u1e47\\\": 35, \\\"0\\\": 36, \\\"\\\\u0113\\\": 37, \\\"\\\\u016b\\\": 38, \\\"\\\\u1e45\\\": 39, \\\"\\\\u1e5b\\\": 40, \\\"(\\\": 41, \\\")\\\": 42, \\\".\\\": 43, \\\"\\\\u200c\\\": 44, \\\"'\\\": 45, \\\"\\\\u015b\\\": 46, \\\"8\\\": 47, \\\"\\\\u1e63\\\": 48, \\\"\\\\u0323\\\": 49, \\\"\\\\u014d\\\": 50, \\\"-\\\": 51, \\\"\\\\u1e41\\\": 52, \\\"/\\\": 53, \\\"\\\\\\\"\\\": 54, \\\"\\\\u1e43\\\": 55, \\\"@\\\": 56, \\\"\\\\u030a\\\": 57, \\\"\\\\u0310\\\": 58, \\\"\\\\u0307\\\": 59, \\\"4\\\": 60, \\\",\\\": 61, \\\"\\\\u00e9\\\": 62, \\\"\\\\u02bc\\\": 63, \\\"\\\\u0303\\\": 64, \\\"7\\\": 65, \\\"_\\\": 66, \\\"9\\\": 67, \\\":\\\": 68, \\\"[\\\": 69, \\\"*\\\": 70, \\\"\\\\u1e25\\\": 71, \\\"\\\\u0301\\\": 72, \\\"\\\\u0966\\\": 73, \\\"\\\\u1e33\\\": 74, \\\"]\\\": 75, \\\"5\\\": 76, \\\"\\\\u00bb\\\": 77, \\\"3\\\": 78, \\\"\\\\u2019\\\": 79, \\\">\\\": 80, \\\"\\\\u1ebd\\\": 81, \\\"\\\\u0930\\\": 82, \\\"\\\\u0947\\\": 83, \\\"6\\\": 84, \\\"2\\\": 85, \\\"\\\\u200d\\\": 86, \\\"\\\\u1e35\\\": 87, \\\"\\\\u1e96\\\": 88, \\\"\\\\u0308\\\": 89, \\\"\\\\u0341\\\": 90, \\\"\\\\u1ea1\\\": 91, \\\"\\\\u032e\\\": 92, \\\"\\\\u0970\\\": 93, \\\"\\\\u0331\\\": 94, \\\"\\\\u096e\\\": 95, \\\"\\\\u0306\\\": 96, \\\"\\\\u1e95\\\": 97, \\\"\\\\u1eb9\\\": 98, \\\"\\\\u1e37\\\": 99, \\\"\\\\u1e61\\\": 100, \\\"\\\\u0314\\\": 101, \\\"\\\\u0312\\\": 102, \\\"|\\\": 103, \\\"\\\\u00f1\\\": 104, \\\"\\\\u200b\\\": 105, \\\"\\\\u0325\\\": 106, \\\"\\\\u010d\\\": 107, \\\"\\\\u0962\\\": 108, \\\"\\\\u0442\\\": 109, \\\"\\\\u0438\\\": 110, \\\"\\\\u043f\\\": 111, \\\"\\\\u1e49\\\": 112, \\\"\\\\u094c\\\": 113, \\\"!\\\": 114, \\\"\\\\u0942\\\": 115, \\\"\\\\u0951\\\": 116, \\\"1\\\": 117, \\\"\\\\u0131\\\": 118, \\\"\\\\u00a3\\\": 119, \\\"\\\\u0167\\\": 120, \\\"\\\\u0302\\\": 121, \\\"\\\\u1e11\\\": 122, \\\"\\\\u0921\\\": 123, \\\"\\\\u093f\\\": 124, \\\"\\\\u092f\\\": 125, \\\"\\\\u093e\\\": 126, \\\"\\\\u096f\\\": 127, \\\"\\\\u01f0\\\": 128, \\\"\\\\u0121\\\": 129, \\\"~\\\": 130, \\\"\\\\u0309\\\": 131, \\\"\\\\u0965\\\": 132, \\\"\\\\u0902\\\": 133, \\\"\\\\u030d\\\": 134, \\\"\\\\u0324\\\": 135, \\\"\\\\u0952\\\": 136}\"}}"