"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 371035, \"word_counts\": \"{\\\"\\\\u092a\\\": 48661, \\\"\\\\u094d\\\": 132066, \\\"\\\\u0930\\\": 183826, \\\"\\\\u092f\\\": 63421, \\\"\\\\u093e\\\": 255343, \\\"\\\\u0924\\\": 53540, \\\" \\\": 13335, \\\"\\\\u0938\\\": 89177, \\\"\\\\u0941\\\": 53687, \\\"\\\\u092c\\\": 49756, \\\"\\\\u094b\\\": 62453, \\\"\\\\u0927\\\": 14001, \\\"\\\\u091a\\\": 21283, \\\"\\\\u0928\\\": 111193, \\\"\\\\u0926\\\": 53529, \\\"\\\\u0935\\\": 71167, \\\"\\\\u0917\\\": 48119, \\\"\\\\u0940\\\": 90822, \\\"\\\\u093f\\\": 99462, \\\"\\\\u0915\\\": 87916, \\\"\\\\u0902\\\": 53814, \\\"\\\\u0921\\\": 46250, \\\"\\\\u0942\\\": 19176, \\\"\\\\u092e\\\": 88455, \\\"\\\\u0943\\\": 2590, \\\"\\\\u0939\\\": 37877, \\\"\\\\u0936\\\": 27978, \\\"\\\\u0923\\\": 12432, \\\"\\\\u0949\\\": 2302, \\\"\\\\u0906\\\": 9046, \\\"\\\\u0932\\\": 94662, \\\"\\\\u091c\\\": 43773, \\\"\\\\u0947\\\": 86705, \\\"\\\\u0916\\\": 14695, \\\"\\\\u0905\\\": 15423, \\\"\\\\u095f\\\": 66, \\\"\\\\u0925\\\": 8804, \\\".\\\": 167, \\\"\\\\u092d\\\": 13296, \\\"\\\\u0937\\\": 6529, \\\"-\\\": 29, \\\"\\\\u092b\\\": 12701, \\\"\\\\u0903\\\": 319, \\\"\\\\u0907\\\": 10028, \\\"\\\\u091f\\\": 35686, \\\"\\\\u0901\\\": 2662, \\\"\\\\u0909\\\": 6042, \\\"\\\\u094c\\\": 9456, \\\":\\\": 38, \\\"\\\\u0908\\\": 8960, \\\"\\\\u0918\\\": 5106, \\\"\\\\u0948\\\": 15975, \\\"\\\\u09fa\\\": 13, \\\"\\\\u09b2\\\": 3, \\\"\\\\u09be\\\": 7, \\\"\\\\u093c\\\": 13222, \\\"\\\\u095c\\\": 51, \\\"\\\\u0920\\\": 5112, \\\"\\\\u095b\\\": 56, \\\"\\\\u0913\\\": 1602, \\\"\\\\u0959\\\": 3, \\\"\\\\u091d\\\": 2512, \\\"\\\\u0922\\\": 3540, \\\"\\\\u091b\\\": 3887, \\\"\\\\u090f\\\": 9715, \\\"\\\\u090b\\\": 182, \\\"\\\\u0958\\\": 10, \\\"\\\\u090a\\\": 587, \\\"\\\\u0919\\\": 35, \\\"\\\\u091e\\\": 493, \\\"(\\\": 103, \\\")\\\": 103, \\\"\\\\u0910\\\": 566, \\\"@\\\": 22, \\\"\\\\u0964\\\": 133, \\\"\\\\u0946\\\": 9, \\\"\\\\u094a\\\": 4, \\\"\\\\u090d\\\": 3, \\\"\\\\u095e\\\": 12, \\\"\\\\u0929\\\": 5, \\\"3\\\": 1, \\\"2\\\": 2, \\\",\\\": 3, \\\"s\\\": 66, \\\"m\\\": 35, \\\"\\\\u0933\\\": 16, \\\"a\\\": 121, \\\"r\\\": 53, \\\"t\\\": 30, \\\"h\\\": 33, \\\"i\\\": 44, \\\"n\\\": 42, \\\"k\\\": 25, \\\"p\\\": 24, \\\"y\\\": 13, \\\"d\\\": 20, \\\"e\\\": 24, \\\"g\\\": 8, \\\"\\\\u0931\\\": 9, \\\"\\\\u0945\\\": 18, \\\"b\\\": 11, \\\"u\\\": 23, \\\"v\\\": 23, \\\"c\\\": 10, \\\"\\\\u0bae\\\": 1, \\\"\\\\u0ba3\\\": 2, \\\"\\\\u0bcd\\\": 5, \\\"\\\\u0bbe\\\": 2, \\\"\\\\u0b99\\\": 1, \\\"\\\\u0b95\\\": 1, \\\"\\\\u0b9f\\\": 2, \\\"\\\\u0bbf\\\": 1, \\\"\\\\u200d\\\": 2425, \\\"l\\\": 15, \\\"z\\\": 3, \\\"j\\\": 19, \\\"\\\\u090e\\\": 6, \\\"\\\\u0911\\\": 148, \\\"\\\\u00e0\\\": 1, \\\"\\\\u00b7\\\": 1, \\\"\\\\u0b9a\\\": 1, \\\"\\\\u0bc1\\\": 1, \\\"\\\\u0ba8\\\": 1, \\\"\\\\u0ba4\\\": 1, \\\"\\\\u0bb0\\\": 2, \\\"\\\\u0b9c\\\": 1, \\\"\\\\u0ba9\\\": 1, \\\"\\\\u095a\\\": 2, \\\"\\\\u0986\\\": 1, \\\"\\\\u09ac\\\": 1, \\\"\\\\u09cd\\\": 4, \\\"\\\\u09a6\\\": 4, \\\"\\\\u09c1\\\": 2, \\\"\\\\u0996\\\": 1, \\\"\\\\u09c7\\\": 1, \\\"\\\\u0995\\\": 2, \\\"\\\\u09ae\\\": 3, \\\"\\\\u099c\\\": 3, \\\"\\\\u09f0\\\": 1, \\\"\\\\u0981\\\": 1, \\\"\\\\u2019\\\": 2, \\\"\\\\u0954\\\": 1, \\\"\\\\u09a8\\\": 4, \\\"\\\\u09bf\\\": 3, \\\"\\\\u09b0\\\": 3, \\\"\\\\u09cb\\\": 1, \\\"\\\\u099a\\\": 1, \\\"\\\\u0985\\\": 1, \\\"\\\\u09a7\\\": 1, \\\"\\\\u09c0\\\": 1, \\\"/\\\": 23, \\\"o\\\": 33, \\\"\\\\u200c\\\": 1464, \\\"\\\\u090c\\\": 1, \\\"\\\\u0914\\\": 342, \\\"\\\\u095d\\\": 3, \\\"`\\\": 1, \\\"\\\\u0970\\\": 2, \\\"w\\\": 1, \\\"\\\\t\\\": 1, \\\"\\\\u09b8\\\": 1, \\\"\\\\u09b9\\\": 1, \\\"\\\\u0989\\\": 1, \\\"'\\\": 62, \\\"\\\\u0950\\\": 1, \\\"\\\\u0966\\\": 958, \\\"\\\\u0951\\\": 166, \\\"\\\\u0952\\\": 287, \\\"\\\\u096e\\\": 94, \\\"\\\\u00a3\\\": 5, \\\"\\\\u0969\\\": 4, \\\"[\\\": 17, \\\"\\\\u0965\\\": 25, \\\"\\\\u096a\\\": 24, \\\"\\\\u0644\\\": 1, \\\"\\\\u201c\\\": 16, \\\"\\\\u201d\\\": 27, \\\"\\\\u00bb\\\": 20, \\\"0\\\": 3, \\\"]\\\": 7, \\\"\\\\\\\"\\\": 8, \\\"\\\\u200b\\\": 2, \\\"*\\\": 14, \\\"\\\\u096f\\\": 13, \\\"\\\\u0967\\\": 1, \\\"\\\\u096d\\\": 11, \\\"\\\\u096b\\\": 4, \\\"\\\\ud804\\\\ude00\\\": 1, \\\"8\\\": 1, \\\"\\\\u0440\\\": 1, \\\"\\\\u062d\\\": 1, \\\"\\\\ufffd\\\": 3, \\\"_\\\": 17, \\\"\\\\u096c\\\": 3, \\\"\\\\u0968\\\": 3, \\\"\\\\u0962\\\": 1, \\\"\\\\u00ab\\\": 1, \\\"\\\\u093d\\\": 1, \\\"$\\\": 1}\", \"word_docs\": \"{\\\"\\\\u0926\\\": 49570, \\\"\\\\u092f\\\": 60978, \\\"\\\\u092c\\\": 47035, \\\" \\\": 8972, \\\"\\\\u0924\\\": 49068, \\\"\\\\u094d\\\": 110099, \\\"\\\\u0941\\\": 50002, \\\"\\\\u0938\\\": 82466, \\\"\\\\u0928\\\": 98547, \\\"\\\\u094b\\\": 59126, \\\"\\\\u093e\\\": 209484, \\\"\\\\u092a\\\": 45436, \\\"\\\\u091a\\\": 20552, \\\"\\\\u0930\\\": 163008, \\\"\\\\u0927\\\": 13742, \\\"\\\\u0921\\\": 44151, \\\"\\\\u0942\\\": 18858, \\\"\\\\u0917\\\": 45605, \\\"\\\\u0935\\\": 67226, \\\"\\\\u0940\\\": 85789, \\\"\\\\u093f\\\": 90833, \\\"\\\\u0915\\\": 80680, \\\"\\\\u0902\\\": 51724, \\\"\\\\u0939\\\": 37214, \\\"\\\\u0943\\\": 2576, \\\"\\\\u0936\\\": 27173, \\\"\\\\u092e\\\": 80927, \\\"\\\\u0949\\\": 2288, \\\"\\\\u0923\\\": 12299, \\\"\\\\u0906\\\": 8762, \\\"\\\\u0932\\\": 87457, \\\"\\\\u091c\\\": 41968, \\\"\\\\u0916\\\": 14403, \\\"\\\\u0947\\\": 80702, \\\"\\\\u095f\\\": 59, \\\"\\\\u0905\\\": 15341, \\\"\\\\u0925\\\": 8668, \\\"\\\\u092d\\\": 13069, \\\"\\\\u0937\\\": 6461, \\\".\\\": 139, \\\"-\\\": 28, \\\"\\\\u092b\\\": 12373, \\\"\\\\u0903\\\": 316, \\\"\\\\u0907\\\": 9745, \\\"\\\\u091f\\\": 32031, \\\"\\\\u0901\\\": 2649, \\\"\\\\u0909\\\": 6024, \\\"\\\\u094c\\\": 9438, \\\"\\\\u0908\\\": 8713, \\\":\\\": 38, \\\"\\\\u0918\\\": 4981, \\\"\\\\u0948\\\": 15790, \\\"\\\\u09fa\\\": 13, \\\"\\\\u09b2\\\": 2, \\\"\\\\u09be\\\": 4, \\\"\\\\u093c\\\": 12695, \\\"\\\\u095c\\\": 50, \\\"\\\\u0920\\\": 4976, \\\"\\\\u095b\\\": 50, \\\"\\\\u0913\\\": 1599, \\\"\\\\u0959\\\": 3, \\\"\\\\u091d\\\": 2342, \\\"\\\\u0922\\\": 3340, \\\"\\\\u091b\\\": 3821, \\\"\\\\u090f\\\": 8277, \\\"\\\\u090b\\\": 182, \\\"\\\\u0958\\\": 10, \\\"\\\\u090a\\\": 587, \\\"\\\\u0919\\\": 34, \\\"\\\\u091e\\\": 480, \\\"(\\\": 103, \\\")\\\": 103, \\\"\\\\u0910\\\": 556, \\\"@\\\": 22, \\\"\\\\u0964\\\": 131, \\\"\\\\u0946\\\": 9, \\\"\\\\u094a\\\": 4, \\\"\\\\u090d\\\": 3, \\\"\\\\u095e\\\": 12, \\\"\\\\u0929\\\": 5, \\\"3\\\": 1, \\\",\\\": 3, \\\"2\\\": 2, \\\"s\\\": 59, \\\"m\\\": 31, \\\"\\\\u0933\\\": 12, \\\"a\\\": 50, \\\"r\\\": 44, \\\"i\\\": 32, \\\"t\\\": 23, \\\"h\\\": 25, \\\"k\\\": 22, \\\"n\\\": 27, \\\"p\\\": 20, \\\"y\\\": 11, \\\"e\\\": 16, \\\"d\\\": 19, \\\"g\\\": 8, \\\"\\\\u0931\\\": 9, \\\"\\\\u0945\\\": 18, \\\"b\\\": 11, \\\"u\\\": 19, \\\"v\\\": 20, \\\"c\\\": 10, \\\"\\\\u0bcd\\\": 2, \\\"\\\\u0bbf\\\": 1, \\\"\\\\u0b95\\\": 1, \\\"\\\\u0ba3\\\": 1, \\\"\\\\u0b9f\\\": 1, \\\"\\\\u0bae\\\": 1, \\\"\\\\u0b99\\\": 1, \\\"\\\\u0bbe\\\": 2, \\\"\\\\u200d\\\": 2288, \\\"z\\\": 2, \\\"l\\\": 12, \\\"j\\\": 17, \\\"\\\\u090e\\\": 5, \\\"\\\\u0911\\\": 147, \\\"\\\\u00e0\\\": 1, \\\"\\\\u00b7\\\": 1, \\\"\\\\u0b9a\\\": 1, \\\"\\\\u0b9c\\\": 1, \\\"\\\\u0ba4\\\": 1, \\\"\\\\u0bc1\\\": 1, \\\"\\\\u0ba9\\\": 1, \\\"\\\\u0ba8\\\": 1, \\\"\\\\u0bb0\\\": 1, \\\"\\\\u095a\\\": 2, \\\"\\\\u0996\\\": 1, \\\"\\\\u09cd\\\": 3, \\\"\\\\u09ac\\\": 1, \\\"\\\\u09ae\\\": 2, \\\"\\\\u0995\\\": 2, \\\"\\\\u09c7\\\": 1, \\\"\\\\u09c1\\\": 1, \\\"\\\\u0986\\\": 1, \\\"\\\\u099c\\\": 2, \\\"\\\\u09f0\\\": 1, \\\"\\\\u09a6\\\": 2, \\\"\\\\u0981\\\": 1, \\\"\\\\u2019\\\": 2, \\\"\\\\u0954\\\": 1, \\\"\\\\u09a8\\\": 2, \\\"\\\\u099a\\\": 1, \\\"\\\\u09a7\\\": 1, \\\"\\\\u09cb\\\": 1, \\\"\\\\u0985\\\": 1, \\\"\\\\u09c0\\\": 1, \\\"\\\\u09b0\\\": 1, \\\"\\\\u09bf\\\": 2, \\\"/\\\": 23, \\\"o\\\": 30, \\\"\\\\u200c\\\": 1439, \\\"\\\\u090c\\\": 1, \\\"\\\\u0914\\\": 342, \\\"\\\\u095d\\\": 3, \\\"`\\\": 1, \\\"\\\\u0970\\\": 1, \\\"w\\\": 1, \\\"\\\\t\\\": 1, \\\"\\\\u09b8\\\": 1, \\\"\\\\u0989\\\": 1, \\\"\\\\u09b9\\\": 1, \\\"'\\\": 62, \\\"\\\\u0950\\\": 1, \\\"\\\\u0966\\\": 923, \\\"\\\\u0951\\\": 166, \\\"\\\\u0952\\\": 287, \\\"\\\\u096e\\\": 93, \\\"\\\\u00a3\\\": 5, \\\"\\\\u0969\\\": 4, \\\"[\\\": 17, \\\"\\\\u0965\\\": 20, \\\"\\\\u096a\\\": 19, \\\"\\\\u0644\\\": 1, \\\"\\\\u201c\\\": 16, \\\"\\\\u201d\\\": 27, \\\"\\\\u00bb\\\": 20, \\\"0\\\": 2, \\\"]\\\": 7, \\\"\\\\\\\"\\\": 8, \\\"\\\\u200b\\\": 2, \\\"*\\\": 14, \\\"\\\\u096f\\\": 13, \\\"\\\\u096d\\\": 8, \\\"\\\\u0967\\\": 1, \\\"\\\\u096b\\\": 3, \\\"\\\\ud804\\\\ude00\\\": 1, \\\"8\\\": 1, \\\"\\\\u0440\\\": 1, \\\"\\\\u062d\\\": 1, \\\"\\\\ufffd\\\": 3, \\\"_\\\": 17, \\\"\\\\u096c\\\": 3, \\\"\\\\u0968\\\": 3, \\\"\\\\u0962\\\": 1, \\\"\\\\u00ab\\\": 1, \\\"\\\\u093d\\\": 1, \\\"$\\\": 1}\", \"index_docs\": \"{\\\"18\\\": 49570, \\\"13\\\": 60978, \\\"19\\\": 47035, \\\"33\\\": 8972, \\\"17\\\": 49068, \\\"3\\\": 110099, \\\"16\\\": 50002, \\\"8\\\": 82466, \\\"4\\\": 98547, \\\"14\\\": 59126, \\\"1\\\": 209484, \\\"20\\\": 45436, \\\"27\\\": 20552, \\\"2\\\": 163008, \\\"32\\\": 13742, \\\"22\\\": 44151, \\\"28\\\": 18858, \\\"21\\\": 45605, \\\"12\\\": 67226, \\\"7\\\": 85789, \\\"5\\\": 90833, \\\"10\\\": 80680, \\\"15\\\": 51724, \\\"24\\\": 37214, \\\"51\\\": 2576, \\\"26\\\": 27173, \\\"9\\\": 80927, \\\"54\\\": 2288, \\\"37\\\": 12299, \\\"41\\\": 8762, \\\"6\\\": 87457, \\\"23\\\": 41968, \\\"31\\\": 14403, \\\"11\\\": 80702, \\\"73\\\": 59, \\\"30\\\": 15341, \\\"43\\\": 8668, \\\"34\\\": 13069, \\\"44\\\": 6461, \\\"65\\\": 139, \\\"87\\\": 28, \\\"36\\\": 12373, \\\"62\\\": 316, \\\"38\\\": 9745, \\\"25\\\": 32031, \\\"50\\\": 2649, \\\"45\\\": 6024, \\\"40\\\": 9438, \\\"42\\\": 8713, \\\"81\\\": 38, \\\"47\\\": 4981, \\\"29\\\": 15790, \\\"108\\\": 13, \\\"132\\\": 2, \\\"120\\\": 4, \\\"35\\\": 12695, \\\"78\\\": 50, \\\"46\\\": 4976, \\\"76\\\": 50, \\\"55\\\": 1599, \\\"133\\\": 3, \\\"52\\\": 2342, \\\"49\\\": 3340, \\\"48\\\": 3821, \\\"39\\\": 8277, \\\"64\\\": 182, \\\"114\\\": 10, \\\"58\\\": 587, \\\"82\\\": 34, \\\"60\\\": 480, \\\"70\\\": 103, \\\"71\\\": 103, \\\"59\\\": 556, \\\"97\\\": 22, \\\"68\\\": 131, \\\"116\\\": 9, \\\"126\\\": 4, \\\"134\\\": 3, \\\"111\\\": 12, \\\"123\\\": 5, \\\"157\\\": 1, \\\"135\\\": 3, \\\"146\\\": 2, \\\"74\\\": 59, \\\"83\\\": 31, \\\"104\\\": 12, \\\"69\\\": 50, \\\"77\\\": 44, \\\"79\\\": 32, \\\"86\\\": 23, \\\"84\\\": 25, \\\"89\\\": 22, \\\"80\\\": 27, \\\"91\\\": 20, \\\"109\\\": 11, \\\"92\\\": 16, \\\"98\\\": 19, \\\"118\\\": 8, \\\"117\\\": 9, \\\"101\\\": 18, \\\"112\\\": 11, \\\"94\\\": 19, \\\"95\\\": 20, \\\"115\\\": 10, \\\"124\\\": 2, \\\"161\\\": 1, \\\"160\\\": 1, \\\"147\\\": 1, \\\"149\\\": 1, \\\"158\\\": 1, \\\"159\\\": 1, \\\"148\\\": 2, \\\"53\\\": 2288, \\\"136\\\": 2, \\\"106\\\": 12, \\\"100\\\": 17, \\\"122\\\": 5, \\\"67\\\": 147, \\\"162\\\": 1, \\\"163\\\": 1, \\\"164\\\": 1, \\\"168\\\": 1, \\\"167\\\": 1, \\\"165\\\": 1, \\\"169\\\": 1, \\\"166\\\": 1, \\\"150\\\": 1, \\\"151\\\": 2, \\\"172\\\": 1, \\\"127\\\": 3, \\\"171\\\": 1, \\\"137\\\": 2, \\\"153\\\": 2, \\\"173\\\": 1, \\\"152\\\": 1, \\\"170\\\": 1, \\\"138\\\": 2, \\\"174\\\": 1, \\\"128\\\": 2, \\\"175\\\": 1, \\\"154\\\": 2, \\\"176\\\": 1, \\\"129\\\": 2, \\\"178\\\": 1, \\\"180\\\": 1, \\\"177\\\": 1, \\\"179\\\": 1, \\\"181\\\": 1, \\\"140\\\": 1, \\\"139\\\": 2, \\\"96\\\": 23, \\\"85\\\": 30, \\\"56\\\": 1439, \\\"182\\\": 1, \\\"61\\\": 342, \\\"141\\\": 3, \\\"183\\\": 1, \\\"155\\\": 1, \\\"184\\\": 1, \\\"185\\\": 1, \\\"186\\\": 1, \\\"188\\\": 1, \\\"187\\\": 1, \\\"75\\\": 62, \\\"189\\\": 1, \\\"57\\\": 923, \\\"66\\\": 166, \\\"63\\\": 287, \\\"72\\\": 93, \\\"125\\\": 5, \\\"130\\\": 4, \\\"102\\\": 17, \\\"90\\\": 20, \\\"93\\\": 19, \\\"190\\\": 1, \\\"105\\\": 16, \\\"88\\\": 27, \\\"99\\\": 20, \\\"142\\\": 2, \\\"121\\\": 7, \\\"119\\\": 8, \\\"156\\\": 2, \\\"107\\\": 14, \\\"110\\\": 13, \\\"113\\\": 8, \\\"191\\\": 1, \\\"131\\\": 3, \\\"192\\\": 1, \\\"193\\\": 1, \\\"194\\\": 1, \\\"195\\\": 1, \\\"143\\\": 3, \\\"103\\\": 17, \\\"144\\\": 3, \\\"145\\\": 3, \\\"196\\\": 1, \\\"197\\\": 1, \\\"198\\\": 1, \\\"199\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\u093e\\\", \\\"2\\\": \\\"\\\\u0930\\\", \\\"3\\\": \\\"\\\\u094d\\\", \\\"4\\\": \\\"\\\\u0928\\\", \\\"5\\\": \\\"\\\\u093f\\\", \\\"6\\\": \\\"\\\\u0932\\\", \\\"7\\\": \\\"\\\\u0940\\\", \\\"8\\\": \\\"\\\\u0938\\\", \\\"9\\\": \\\"\\\\u092e\\\", \\\"10\\\": \\\"\\\\u0915\\\", \\\"11\\\": \\\"\\\\u0947\\\", \\\"12\\\": \\\"\\\\u0935\\\", \\\"13\\\": \\\"\\\\u092f\\\", \\\"14\\\": \\\"\\\\u094b\\\", \\\"15\\\": \\\"\\\\u0902\\\", \\\"16\\\": \\\"\\\\u0941\\\", \\\"17\\\": \\\"\\\\u0924\\\", \\\"18\\\": \\\"\\\\u0926\\\", \\\"19\\\": \\\"\\\\u092c\\\", \\\"20\\\": \\\"\\\\u092a\\\", \\\"21\\\": \\\"\\\\u0917\\\", \\\"22\\\": \\\"\\\\u0921\\\", \\\"23\\\": \\\"\\\\u091c\\\", \\\"24\\\": \\\"\\\\u0939\\\", \\\"25\\\": \\\"\\\\u091f\\\", \\\"26\\\": \\\"\\\\u0936\\\", \\\"27\\\": \\\"\\\\u091a\\\", \\\"28\\\": \\\"\\\\u0942\\\", \\\"29\\\": \\\"\\\\u0948\\\", \\\"30\\\": \\\"\\\\u0905\\\", \\\"31\\\": \\\"\\\\u0916\\\", \\\"32\\\": \\\"\\\\u0927\\\", \\\"33\\\": \\\" \\\", \\\"34\\\": \\\"\\\\u092d\\\", \\\"35\\\": \\\"\\\\u093c\\\", \\\"36\\\": \\\"\\\\u092b\\\", \\\"37\\\": \\\"\\\\u0923\\\", \\\"38\\\": \\\"\\\\u0907\\\", \\\"39\\\": \\\"\\\\u090f\\\", \\\"40\\\": \\\"\\\\u094c\\\", \\\"41\\\": \\\"\\\\u0906\\\", \\\"42\\\": \\\"\\\\u0908\\\", \\\"43\\\": \\\"\\\\u0925\\\", \\\"44\\\": \\\"\\\\u0937\\\", \\\"45\\\": \\\"\\\\u0909\\\", \\\"46\\\": \\\"\\\\u0920\\\", \\\"47\\\": \\\"\\\\u0918\\\", \\\"48\\\": \\\"\\\\u091b\\\", \\\"49\\\": \\\"\\\\u0922\\\", \\\"50\\\": \\\"\\\\u0901\\\", \\\"51\\\": \\\"\\\\u0943\\\", \\\"52\\\": \\\"\\\\u091d\\\", \\\"53\\\": \\\"\\\\u200d\\\", \\\"54\\\": \\\"\\\\u0949\\\", \\\"55\\\": \\\"\\\\u0913\\\", \\\"56\\\": \\\"\\\\u200c\\\", \\\"57\\\": \\\"\\\\u0966\\\", \\\"58\\\": \\\"\\\\u090a\\\", \\\"59\\\": \\\"\\\\u0910\\\", \\\"60\\\": \\\"\\\\u091e\\\", \\\"61\\\": \\\"\\\\u0914\\\", \\\"62\\\": \\\"\\\\u0903\\\", \\\"63\\\": \\\"\\\\u0952\\\", \\\"64\\\": \\\"\\\\u090b\\\", \\\"65\\\": \\\".\\\", \\\"66\\\": \\\"\\\\u0951\\\", \\\"67\\\": \\\"\\\\u0911\\\", \\\"68\\\": \\\"\\\\u0964\\\", \\\"69\\\": \\\"a\\\", \\\"70\\\": \\\"(\\\", \\\"71\\\": \\\")\\\", \\\"72\\\": \\\"\\\\u096e\\\", \\\"73\\\": \\\"\\\\u095f\\\", \\\"74\\\": \\\"s\\\", \\\"75\\\": \\\"'\\\", \\\"76\\\": \\\"\\\\u095b\\\", \\\"77\\\": \\\"r\\\", \\\"78\\\": \\\"\\\\u095c\\\", \\\"79\\\": \\\"i\\\", \\\"80\\\": \\\"n\\\", \\\"81\\\": \\\":\\\", \\\"82\\\": \\\"\\\\u0919\\\", \\\"83\\\": \\\"m\\\", \\\"84\\\": \\\"h\\\", \\\"85\\\": \\\"o\\\", \\\"86\\\": \\\"t\\\", \\\"87\\\": \\\"-\\\", \\\"88\\\": \\\"\\\\u201d\\\", \\\"89\\\": \\\"k\\\", \\\"90\\\": \\\"\\\\u0965\\\", \\\"91\\\": \\\"p\\\", \\\"92\\\": \\\"e\\\", \\\"93\\\": \\\"\\\\u096a\\\", \\\"94\\\": \\\"u\\\", \\\"95\\\": \\\"v\\\", \\\"96\\\": \\\"/\\\", \\\"97\\\": \\\"@\\\", \\\"98\\\": \\\"d\\\", \\\"99\\\": \\\"\\\\u00bb\\\", \\\"100\\\": \\\"j\\\", \\\"101\\\": \\\"\\\\u0945\\\", \\\"102\\\": \\\"[\\\", \\\"103\\\": \\\"_\\\", \\\"104\\\": \\\"\\\\u0933\\\", \\\"105\\\": \\\"\\\\u201c\\\", \\\"106\\\": \\\"l\\\", \\\"107\\\": \\\"*\\\", \\\"108\\\": \\\"\\\\u09fa\\\", \\\"109\\\": \\\"y\\\", \\\"110\\\": \\\"\\\\u096f\\\", \\\"111\\\": \\\"\\\\u095e\\\", \\\"112\\\": \\\"b\\\", \\\"113\\\": \\\"\\\\u096d\\\", \\\"114\\\": \\\"\\\\u0958\\\", \\\"115\\\": \\\"c\\\", \\\"116\\\": \\\"\\\\u0946\\\", \\\"117\\\": \\\"\\\\u0931\\\", \\\"118\\\": \\\"g\\\", \\\"119\\\": \\\"\\\\\\\"\\\", \\\"120\\\": \\\"\\\\u09be\\\", \\\"121\\\": \\\"]\\\", \\\"122\\\": \\\"\\\\u090e\\\", \\\"123\\\": \\\"\\\\u0929\\\", \\\"124\\\": \\\"\\\\u0bcd\\\", \\\"125\\\": \\\"\\\\u00a3\\\", \\\"126\\\": \\\"\\\\u094a\\\", \\\"127\\\": \\\"\\\\u09cd\\\", \\\"128\\\": \\\"\\\\u09a6\\\", \\\"129\\\": \\\"\\\\u09a8\\\", \\\"130\\\": \\\"\\\\u0969\\\", \\\"131\\\": \\\"\\\\u096b\\\", \\\"132\\\": \\\"\\\\u09b2\\\", \\\"133\\\": \\\"\\\\u0959\\\", \\\"134\\\": \\\"\\\\u090d\\\", \\\"135\\\": \\\",\\\", \\\"136\\\": \\\"z\\\", \\\"137\\\": \\\"\\\\u09ae\\\", \\\"138\\\": \\\"\\\\u099c\\\", \\\"139\\\": \\\"\\\\u09bf\\\", \\\"140\\\": \\\"\\\\u09b0\\\", \\\"141\\\": \\\"\\\\u095d\\\", \\\"142\\\": \\\"0\\\", \\\"143\\\": \\\"\\\\ufffd\\\", \\\"144\\\": \\\"\\\\u096c\\\", \\\"145\\\": \\\"\\\\u0968\\\", \\\"146\\\": \\\"2\\\", \\\"147\\\": \\\"\\\\u0ba3\\\", \\\"148\\\": \\\"\\\\u0bbe\\\", \\\"149\\\": \\\"\\\\u0b9f\\\", \\\"150\\\": \\\"\\\\u0bb0\\\", \\\"151\\\": \\\"\\\\u095a\\\", \\\"152\\\": \\\"\\\\u09c1\\\", \\\"153\\\": \\\"\\\\u0995\\\", \\\"154\\\": \\\"\\\\u2019\\\", \\\"155\\\": \\\"\\\\u0970\\\", \\\"156\\\": \\\"\\\\u200b\\\", \\\"157\\\": \\\"3\\\", \\\"158\\\": \\\"\\\\u0bae\\\", \\\"159\\\": \\\"\\\\u0b99\\\", \\\"160\\\": \\\"\\\\u0b95\\\", \\\"161\\\": \\\"\\\\u0bbf\\\", \\\"162\\\": \\\"\\\\u00e0\\\", \\\"163\\\": \\\"\\\\u00b7\\\", \\\"164\\\": \\\"\\\\u0b9a\\\", \\\"165\\\": \\\"\\\\u0bc1\\\", \\\"166\\\": \\\"\\\\u0ba8\\\", \\\"167\\\": \\\"\\\\u0ba4\\\", \\\"168\\\": \\\"\\\\u0b9c\\\", \\\"169\\\": \\\"\\\\u0ba9\\\", \\\"170\\\": \\\"\\\\u0986\\\", \\\"171\\\": \\\"\\\\u09ac\\\", \\\"172\\\": \\\"\\\\u0996\\\", \\\"173\\\": \\\"\\\\u09c7\\\", \\\"174\\\": \\\"\\\\u09f0\\\", \\\"175\\\": \\\"\\\\u0981\\\", \\\"176\\\": \\\"\\\\u0954\\\", \\\"177\\\": \\\"\\\\u09cb\\\", \\\"178\\\": \\\"\\\\u099a\\\", \\\"179\\\": \\\"\\\\u0985\\\", \\\"180\\\": \\\"\\\\u09a7\\\", \\\"181\\\": \\\"\\\\u09c0\\\", \\\"182\\\": \\\"\\\\u090c\\\", \\\"183\\\": \\\"`\\\", \\\"184\\\": \\\"w\\\", \\\"185\\\": \\\"\\\\t\\\", \\\"186\\\": \\\"\\\\u09b8\\\", \\\"187\\\": \\\"\\\\u09b9\\\", \\\"188\\\": \\\"\\\\u0989\\\", \\\"189\\\": \\\"\\\\u0950\\\", \\\"190\\\": \\\"\\\\u0644\\\", \\\"191\\\": \\\"\\\\u0967\\\", \\\"192\\\": \\\"\\\\ud804\\\\ude00\\\", \\\"193\\\": \\\"8\\\", \\\"194\\\": \\\"\\\\u0440\\\", \\\"195\\\": \\\"\\\\u062d\\\", \\\"196\\\": \\\"\\\\u0962\\\", \\\"197\\\": \\\"\\\\u00ab\\\", \\\"198\\\": \\\"\\\\u093d\\\", \\\"199\\\": \\\"$\\\"}\", \"word_index\": \"{\\\"\\\\u093e\\\": 1, \\\"\\\\u0930\\\": 2, \\\"\\\\u094d\\\": 3, \\\"\\\\u0928\\\": 4, \\\"\\\\u093f\\\": 5, \\\"\\\\u0932\\\": 6, \\\"\\\\u0940\\\": 7, \\\"\\\\u0938\\\": 8, \\\"\\\\u092e\\\": 9, \\\"\\\\u0915\\\": 10, \\\"\\\\u0947\\\": 11, \\\"\\\\u0935\\\": 12, \\\"\\\\u092f\\\": 13, \\\"\\\\u094b\\\": 14, \\\"\\\\u0902\\\": 15, \\\"\\\\u0941\\\": 16, \\\"\\\\u0924\\\": 17, \\\"\\\\u0926\\\": 18, \\\"\\\\u092c\\\": 19, \\\"\\\\u092a\\\": 20, \\\"\\\\u0917\\\": 21, \\\"\\\\u0921\\\": 22, \\\"\\\\u091c\\\": 23, \\\"\\\\u0939\\\": 24, \\\"\\\\u091f\\\": 25, \\\"\\\\u0936\\\": 26, \\\"\\\\u091a\\\": 27, \\\"\\\\u0942\\\": 28, \\\"\\\\u0948\\\": 29, \\\"\\\\u0905\\\": 30, \\\"\\\\u0916\\\": 31, \\\"\\\\u0927\\\": 32, \\\" \\\": 33, \\\"\\\\u092d\\\": 34, \\\"\\\\u093c\\\": 35, \\\"\\\\u092b\\\": 36, \\\"\\\\u0923\\\": 37, \\\"\\\\u0907\\\": 38, \\\"\\\\u090f\\\": 39, \\\"\\\\u094c\\\": 40, \\\"\\\\u0906\\\": 41, \\\"\\\\u0908\\\": 42, \\\"\\\\u0925\\\": 43, \\\"\\\\u0937\\\": 44, \\\"\\\\u0909\\\": 45, \\\"\\\\u0920\\\": 46, \\\"\\\\u0918\\\": 47, \\\"\\\\u091b\\\": 48, \\\"\\\\u0922\\\": 49, \\\"\\\\u0901\\\": 50, \\\"\\\\u0943\\\": 51, \\\"\\\\u091d\\\": 52, \\\"\\\\u200d\\\": 53, \\\"\\\\u0949\\\": 54, \\\"\\\\u0913\\\": 55, \\\"\\\\u200c\\\": 56, \\\"\\\\u0966\\\": 57, \\\"\\\\u090a\\\": 58, \\\"\\\\u0910\\\": 59, \\\"\\\\u091e\\\": 60, \\\"\\\\u0914\\\": 61, \\\"\\\\u0903\\\": 62, \\\"\\\\u0952\\\": 63, \\\"\\\\u090b\\\": 64, \\\".\\\": 65, \\\"\\\\u0951\\\": 66, \\\"\\\\u0911\\\": 67, \\\"\\\\u0964\\\": 68, \\\"a\\\": 69, \\\"(\\\": 70, \\\")\\\": 71, \\\"\\\\u096e\\\": 72, \\\"\\\\u095f\\\": 73, \\\"s\\\": 74, \\\"'\\\": 75, \\\"\\\\u095b\\\": 76, \\\"r\\\": 77, \\\"\\\\u095c\\\": 78, \\\"i\\\": 79, \\\"n\\\": 80, \\\":\\\": 81, \\\"\\\\u0919\\\": 82, \\\"m\\\": 83, \\\"h\\\": 84, \\\"o\\\": 85, \\\"t\\\": 86, \\\"-\\\": 87, \\\"\\\\u201d\\\": 88, \\\"k\\\": 89, \\\"\\\\u0965\\\": 90, \\\"p\\\": 91, \\\"e\\\": 92, \\\"\\\\u096a\\\": 93, \\\"u\\\": 94, \\\"v\\\": 95, \\\"/\\\": 96, \\\"@\\\": 97, \\\"d\\\": 98, \\\"\\\\u00bb\\\": 99, \\\"j\\\": 100, \\\"\\\\u0945\\\": 101, \\\"[\\\": 102, \\\"_\\\": 103, \\\"\\\\u0933\\\": 104, \\\"\\\\u201c\\\": 105, \\\"l\\\": 106, \\\"*\\\": 107, \\\"\\\\u09fa\\\": 108, \\\"y\\\": 109, \\\"\\\\u096f\\\": 110, \\\"\\\\u095e\\\": 111, \\\"b\\\": 112, \\\"\\\\u096d\\\": 113, \\\"\\\\u0958\\\": 114, \\\"c\\\": 115, \\\"\\\\u0946\\\": 116, \\\"\\\\u0931\\\": 117, \\\"g\\\": 118, \\\"\\\\\\\"\\\": 119, \\\"\\\\u09be\\\": 120, \\\"]\\\": 121, \\\"\\\\u090e\\\": 122, \\\"\\\\u0929\\\": 123, \\\"\\\\u0bcd\\\": 124, \\\"\\\\u00a3\\\": 125, \\\"\\\\u094a\\\": 126, \\\"\\\\u09cd\\\": 127, \\\"\\\\u09a6\\\": 128, \\\"\\\\u09a8\\\": 129, \\\"\\\\u0969\\\": 130, \\\"\\\\u096b\\\": 131, \\\"\\\\u09b2\\\": 132, \\\"\\\\u0959\\\": 133, \\\"\\\\u090d\\\": 134, \\\",\\\": 135, \\\"z\\\": 136, \\\"\\\\u09ae\\\": 137, \\\"\\\\u099c\\\": 138, \\\"\\\\u09bf\\\": 139, \\\"\\\\u09b0\\\": 140, \\\"\\\\u095d\\\": 141, \\\"0\\\": 142, \\\"\\\\ufffd\\\": 143, \\\"\\\\u096c\\\": 144, \\\"\\\\u0968\\\": 145, \\\"2\\\": 146, \\\"\\\\u0ba3\\\": 147, \\\"\\\\u0bbe\\\": 148, \\\"\\\\u0b9f\\\": 149, \\\"\\\\u0bb0\\\": 150, \\\"\\\\u095a\\\": 151, \\\"\\\\u09c1\\\": 152, \\\"\\\\u0995\\\": 153, \\\"\\\\u2019\\\": 154, \\\"\\\\u0970\\\": 155, \\\"\\\\u200b\\\": 156, \\\"3\\\": 157, \\\"\\\\u0bae\\\": 158, \\\"\\\\u0b99\\\": 159, \\\"\\\\u0b95\\\": 160, \\\"\\\\u0bbf\\\": 161, \\\"\\\\u00e0\\\": 162, \\\"\\\\u00b7\\\": 163, \\\"\\\\u0b9a\\\": 164, \\\"\\\\u0bc1\\\": 165, \\\"\\\\u0ba8\\\": 166, \\\"\\\\u0ba4\\\": 167, \\\"\\\\u0b9c\\\": 168, \\\"\\\\u0ba9\\\": 169, \\\"\\\\u0986\\\": 170, \\\"\\\\u09ac\\\": 171, \\\"\\\\u0996\\\": 172, \\\"\\\\u09c7\\\": 173, \\\"\\\\u09f0\\\": 174, \\\"\\\\u0981\\\": 175, \\\"\\\\u0954\\\": 176, \\\"\\\\u09cb\\\": 177, \\\"\\\\u099a\\\": 178, \\\"\\\\u0985\\\": 179, \\\"\\\\u09a7\\\": 180, \\\"\\\\u09c0\\\": 181, \\\"\\\\u090c\\\": 182, \\\"`\\\": 183, \\\"w\\\": 184, \\\"\\\\t\\\": 185, \\\"\\\\u09b8\\\": 186, \\\"\\\\u09b9\\\": 187, \\\"\\\\u0989\\\": 188, \\\"\\\\u0950\\\": 189, \\\"\\\\u0644\\\": 190, \\\"\\\\u0967\\\": 191, \\\"\\\\ud804\\\\ude00\\\": 192, \\\"8\\\": 193, \\\"\\\\u0440\\\": 194, \\\"\\\\u062d\\\": 195, \\\"\\\\u0962\\\": 196, \\\"\\\\u00ab\\\": 197, \\\"\\\\u093d\\\": 198, \\\"$\\\": 199}\"}}"