"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 116021, \"word_counts\": \"{\\\"\\\\u092a\\\": 20910, \\\"\\\\u094d\\\": 61255, \\\"\\\\u0930\\\": 61946, \\\"\\\\u092f\\\": 20005, \\\"\\\\u093e\\\": 70747, \\\"\\\\u0924\\\": 19645, \\\" \\\": 13335, \\\"\\\\u0938\\\": 36633, \\\"\\\\u0941\\\": 17143, \\\"\\\\u092c\\\": 16117, \\\"\\\\u094b\\\": 22888, \\\"\\\\u0927\\\": 3980, \\\"\\\\u091a\\\": 6852, \\\"\\\\u0928\\\": 39524, \\\"\\\\u0926\\\": 15346, \\\"\\\\u0935\\\": 20517, \\\"\\\\u0917\\\": 15469, \\\"\\\\u0940\\\": 30438, \\\"\\\\u093f\\\": 38089, \\\"\\\\u0915\\\": 34210, \\\"\\\\u0902\\\": 24232, \\\"\\\\u0921\\\": 13088, \\\"\\\\u0942\\\": 7904, \\\"\\\\u092e\\\": 32300, \\\"\\\\u0943\\\": 1597, \\\"\\\\u0939\\\": 10872, \\\"\\\\u0936\\\": 9805, \\\"\\\\u0923\\\": 4011, \\\"\\\\u0949\\\": 907, \\\"\\\\u0906\\\": 5079, \\\"\\\\u0932\\\": 31982, \\\"\\\\u091c\\\": 15985, \\\"\\\\u0947\\\": 28917, \\\"\\\\u0916\\\": 3046, \\\"\\\\u0905\\\": 6257, \\\"\\\\u095f\\\": 66, \\\"\\\\u0925\\\": 3922, \\\".\\\": 164, \\\"\\\\u092d\\\": 3228, \\\"\\\\u0937\\\": 3175, \\\"-\\\": 28, \\\"\\\\u092b\\\": 6739, \\\"\\\\u0903\\\": 58, \\\"\\\\u0907\\\": 6097, \\\"\\\\u091f\\\": 19227, \\\"\\\\u0901\\\": 446, \\\"\\\\u0909\\\": 2396, \\\"\\\\u094c\\\": 1849, \\\":\\\": 35, \\\"\\\\u0908\\\": 3442, \\\"\\\\u0918\\\": 1148, \\\"\\\\u0948\\\": 7056, \\\"\\\\u09fa\\\": 13, \\\"\\\\u09b2\\\": 3, \\\"\\\\u09be\\\": 7, \\\"\\\\u093c\\\": 6255, \\\"\\\\u095c\\\": 47, \\\"\\\\u0920\\\": 996, \\\"\\\\u095b\\\": 55, \\\"\\\\u0913\\\": 624, \\\"\\\\u0959\\\": 3, \\\"\\\\u091d\\\": 439, \\\"\\\\u0922\\\": 720, \\\"\\\\u091b\\\": 1089, \\\"\\\\u090f\\\": 7792, \\\"\\\\u090b\\\": 47, \\\"\\\\u0958\\\": 10, \\\"\\\\u090a\\\": 107, \\\"\\\\u0919\\\": 35, \\\"\\\\u091e\\\": 253, \\\"(\\\": 103, \\\")\\\": 103, \\\"\\\\u0910\\\": 93, \\\"@\\\": 22, \\\"\\\\u0964\\\": 47, \\\"\\\\u0946\\\": 9, \\\"\\\\u094a\\\": 3, \\\"\\\\u090d\\\": 2, \\\"\\\\u095e\\\": 12, \\\"\\\\u0929\\\": 5, \\\"3\\\": 1, \\\"2\\\": 1, \\\",\\\": 3, \\\"s\\\": 66, \\\"m\\\": 35, \\\"\\\\u0933\\\": 16, \\\"a\\\": 120, \\\"r\\\": 51, \\\"t\\\": 30, \\\"h\\\": 33, \\\"i\\\": 42, \\\"n\\\": 42, \\\"k\\\": 24, \\\"p\\\": 24, \\\"y\\\": 13, \\\"d\\\": 19, \\\"e\\\": 24, \\\"g\\\": 8, \\\"\\\\u0931\\\": 9, \\\"\\\\u0945\\\": 18, \\\"b\\\": 9, \\\"u\\\": 21, \\\"v\\\": 23, \\\"c\\\": 10, \\\"\\\\u0bae\\\": 1, \\\"\\\\u0ba3\\\": 2, \\\"\\\\u0bcd\\\": 5, \\\"\\\\u0bbe\\\": 2, \\\"\\\\u0b99\\\": 1, \\\"\\\\u0b95\\\": 1, \\\"\\\\u0b9f\\\": 2, \\\"\\\\u0bbf\\\": 1, \\\"\\\\u200d\\\": 14, \\\"l\\\": 15, \\\"z\\\": 3, \\\"j\\\": 18, \\\"\\\\u090e\\\": 6, \\\"\\\\u0911\\\": 96, \\\"\\\\u00e0\\\": 1, \\\"\\\\u00b7\\\": 1, \\\"\\\\u0b9a\\\": 1, \\\"\\\\u0bc1\\\": 1, \\\"\\\\u0ba8\\\": 1, \\\"\\\\u0ba4\\\": 1, \\\"\\\\u0bb0\\\": 2, \\\"\\\\u0b9c\\\": 1, \\\"\\\\u0ba9\\\": 1, \\\"\\\\u095a\\\": 2, \\\"\\\\u0986\\\": 1, \\\"\\\\u09ac\\\": 1, \\\"\\\\u09cd\\\": 3, \\\"\\\\u09a6\\\": 4, \\\"\\\\u09c1\\\": 2, \\\"\\\\u0996\\\": 1, \\\"\\\\u09c7\\\": 1, \\\"\\\\u0995\\\": 2, \\\"\\\\u09ae\\\": 3, \\\"\\\\u099c\\\": 3, \\\"\\\\u09f0\\\": 1, \\\"\\\\u0981\\\": 1, \\\"\\\\u2019\\\": 2, \\\"\\\\u0954\\\": 1, \\\"\\\\u09a8\\\": 4, \\\"\\\\u09bf\\\": 3, \\\"\\\\u09b0\\\": 3, \\\"\\\\u09cb\\\": 1, \\\"\\\\u099a\\\": 1, \\\"\\\\u0985\\\": 1, \\\"\\\\u09a7\\\": 1, \\\"\\\\u09c0\\\": 1, \\\"/\\\": 23, \\\"o\\\": 33, \\\"\\\\u200c\\\": 2, \\\"\\\\u090c\\\": 1, \\\"\\\\u0914\\\": 53, \\\"\\\\u095d\\\": 3, \\\"`\\\": 1, \\\"\\\\u0970\\\": 2, \\\"w\\\": 1, \\\"\\\\t\\\": 1, \\\"\\\\u09b8\\\": 1, \\\"\\\\u09b9\\\": 1, \\\"\\\\u0989\\\": 1, \\\"'\\\": 2, \\\"\\\\u0950\\\": 1}\", \"word_docs\": \"{\\\"\\\\u094b\\\": 20828, \\\"\\\\u0938\\\": 32383, \\\"\\\\u092a\\\": 19256, \\\"\\\\u092f\\\": 18738, \\\"\\\\u094d\\\": 48099, \\\"\\\\u0924\\\": 17477, \\\" \\\": 8972, \\\"\\\\u0941\\\": 15348, \\\"\\\\u0927\\\": 3884, \\\"\\\\u091a\\\": 6580, \\\"\\\\u092c\\\": 15023, \\\"\\\\u0930\\\": 52459, \\\"\\\\u0926\\\": 13966, \\\"\\\\u093e\\\": 56538, \\\"\\\\u0928\\\": 34480, \\\"\\\\u0902\\\": 22617, \\\"\\\\u0935\\\": 19040, \\\"\\\\u0921\\\": 12424, \\\"\\\\u093f\\\": 33174, \\\"\\\\u0915\\\": 30678, \\\"\\\\u0942\\\": 7757, \\\"\\\\u0940\\\": 27264, \\\"\\\\u0917\\\": 14727, \\\"\\\\u0943\\\": 1583, \\\"\\\\u0939\\\": 10534, \\\"\\\\u092e\\\": 28567, \\\"\\\\u0936\\\": 9505, \\\"\\\\u0923\\\": 3936, \\\"\\\\u0949\\\": 895, \\\"\\\\u0932\\\": 29234, \\\"\\\\u0906\\\": 4799, \\\"\\\\u0947\\\": 26240, \\\"\\\\u091c\\\": 15315, \\\"\\\\u0916\\\": 3015, \\\"\\\\u0905\\\": 6199, \\\"\\\\u095f\\\": 59, \\\"\\\\u0925\\\": 3821, \\\"\\\\u0937\\\": 3132, \\\".\\\": 138, \\\"\\\\u092d\\\": 3143, \\\"-\\\": 27, \\\"\\\\u092b\\\": 6537, \\\"\\\\u0907\\\": 5849, \\\"\\\\u0903\\\": 58, \\\"\\\\u091f\\\": 17009, \\\"\\\\u0901\\\": 445, \\\"\\\\u0909\\\": 2382, \\\"\\\\u094c\\\": 1844, \\\":\\\": 35, \\\"\\\\u0908\\\": 3229, \\\"\\\\u0918\\\": 1119, \\\"\\\\u0948\\\": 6908, \\\"\\\\u09fa\\\": 13, \\\"\\\\u09be\\\": 4, \\\"\\\\u09b2\\\": 2, \\\"\\\\u093c\\\": 5911, \\\"\\\\u095c\\\": 46, \\\"\\\\u0920\\\": 979, \\\"\\\\u095b\\\": 49, \\\"\\\\u0913\\\": 623, \\\"\\\\u0959\\\": 3, \\\"\\\\u091d\\\": 429, \\\"\\\\u0922\\\": 704, \\\"\\\\u091b\\\": 1068, \\\"\\\\u090f\\\": 6412, \\\"\\\\u090b\\\": 47, \\\"\\\\u0958\\\": 10, \\\"\\\\u090a\\\": 107, \\\"\\\\u0919\\\": 34, \\\"\\\\u091e\\\": 241, \\\"(\\\": 103, \\\")\\\": 103, \\\"\\\\u0910\\\": 92, \\\"@\\\": 22, \\\"\\\\u0964\\\": 47, \\\"\\\\u0946\\\": 9, \\\"\\\\u094a\\\": 3, \\\"\\\\u090d\\\": 2, \\\"\\\\u095e\\\": 12, \\\"\\\\u0929\\\": 5, \\\"2\\\": 1, \\\",\\\": 3, \\\"3\\\": 1, \\\"s\\\": 59, \\\"m\\\": 31, \\\"\\\\u0933\\\": 12, \\\"a\\\": 49, \\\"r\\\": 42, \\\"h\\\": 25, \\\"t\\\": 23, \\\"i\\\": 31, \\\"p\\\": 20, \\\"n\\\": 27, \\\"k\\\": 21, \\\"e\\\": 16, \\\"y\\\": 11, \\\"d\\\": 18, \\\"g\\\": 8, \\\"\\\\u0931\\\": 9, \\\"\\\\u0945\\\": 18, \\\"b\\\": 9, \\\"u\\\": 17, \\\"c\\\": 10, \\\"v\\\": 20, \\\"\\\\u0b9f\\\": 1, \\\"\\\\u0bcd\\\": 2, \\\"\\\\u0bae\\\": 1, \\\"\\\\u0bbe\\\": 2, \\\"\\\\u0bbf\\\": 1, \\\"\\\\u0ba3\\\": 1, \\\"\\\\u0b95\\\": 1, \\\"\\\\u0b99\\\": 1, \\\"\\\\u200d\\\": 13, \\\"z\\\": 2, \\\"l\\\": 12, \\\"j\\\": 16, \\\"\\\\u090e\\\": 5, \\\"\\\\u0911\\\": 96, \\\"\\\\u00b7\\\": 1, \\\"\\\\u00e0\\\": 1, \\\"\\\\u0b9a\\\": 1, \\\"\\\\u0ba8\\\": 1, \\\"\\\\u0bc1\\\": 1, \\\"\\\\u0bb0\\\": 1, \\\"\\\\u0ba4\\\": 1, \\\"\\\\u0b9c\\\": 1, \\\"\\\\u0ba9\\\": 1, \\\"\\\\u095a\\\": 2, \\\"\\\\u0995\\\": 2, \\\"\\\\u099c\\\": 2, \\\"\\\\u09c1\\\": 1, \\\"\\\\u0986\\\": 1, \\\"\\\\u09c7\\\": 1, \\\"\\\\u09ae\\\": 2, \\\"\\\\u09a6\\\": 2, \\\"\\\\u09f0\\\": 1, \\\"\\\\u09cd\\\": 2, \\\"\\\\u0996\\\": 1, \\\"\\\\u09ac\\\": 1, \\\"\\\\u0981\\\": 1, \\\"\\\\u2019\\\": 2, \\\"\\\\u0954\\\": 1, \\\"\\\\u09c0\\\": 1, \\\"\\\\u09bf\\\": 2, \\\"\\\\u09cb\\\": 1, \\\"\\\\u09a7\\\": 1, \\\"\\\\u09b0\\\": 1, \\\"\\\\u0985\\\": 1, \\\"\\\\u09a8\\\": 2, \\\"\\\\u099a\\\": 1, \\\"/\\\": 23, \\\"o\\\": 30, \\\"\\\\u200c\\\": 1, \\\"\\\\u090c\\\": 1, \\\"\\\\u0914\\\": 53, \\\"\\\\u095d\\\": 3, \\\"`\\\": 1, \\\"\\\\u0970\\\": 1, \\\"w\\\": 1, \\\"\\\\t\\\": 1, \\\"\\\\u09b8\\\": 1, \\\"\\\\u09b9\\\": 1, \\\"\\\\u0989\\\": 1, \\\"'\\\": 2, \\\"\\\\u0950\\\": 1}\", \"index_docs\": \"{\\\"13\\\": 20828, \\\"6\\\": 32383, \\\"14\\\": 19256, \\\"16\\\": 18738, \\\"3\\\": 48099, \\\"17\\\": 17477, \\\"24\\\": 8972, \\\"19\\\": 15348, \\\"38\\\": 3884, \\\"31\\\": 6580, \\\"20\\\": 15023, \\\"2\\\": 52459, \\\"23\\\": 13966, \\\"1\\\": 56538, \\\"4\\\": 34480, \\\"12\\\": 22617, \\\"15\\\": 19040, \\\"25\\\": 12424, \\\"5\\\": 33174, \\\"7\\\": 30678, \\\"28\\\": 7757, \\\"10\\\": 27264, \\\"22\\\": 14727, \\\"46\\\": 1583, \\\"26\\\": 10534, \\\"8\\\": 28567, \\\"27\\\": 9505, \\\"37\\\": 3936, \\\"50\\\": 895, \\\"9\\\": 29234, \\\"36\\\": 4799, \\\"11\\\": 26240, \\\"21\\\": 15315, \\\"43\\\": 3015, \\\"33\\\": 6199, \\\"63\\\": 59, \\\"39\\\": 3821, \\\"42\\\": 3132, \\\"56\\\": 138, \\\"41\\\": 3143, \\\"80\\\": 27, \\\"32\\\": 6537, \\\"35\\\": 5849, \\\"65\\\": 58, \\\"18\\\": 17009, \\\"53\\\": 445, \\\"44\\\": 2382, \\\"45\\\": 1844, \\\"74\\\": 35, \\\"40\\\": 3229, \\\"47\\\": 1119, \\\"30\\\": 6908, \\\"94\\\": 13, \\\"103\\\": 4, \\\"109\\\": 2, \\\"34\\\": 5911, \\\"69\\\": 46, \\\"49\\\": 979, \\\"66\\\": 49, \\\"52\\\": 623, \\\"110\\\": 3, \\\"54\\\": 429, \\\"51\\\": 704, \\\"48\\\": 1068, \\\"29\\\": 6412, \\\"70\\\": 47, \\\"97\\\": 10, \\\"58\\\": 107, \\\"75\\\": 34, \\\"55\\\": 241, \\\"59\\\": 103, \\\"60\\\": 103, \\\"62\\\": 92, \\\"86\\\": 22, \\\"71\\\": 47, \\\"99\\\": 9, \\\"111\\\": 3, \\\"120\\\": 2, \\\"96\\\": 12, \\\"105\\\": 5, \\\"133\\\": 1, \\\"112\\\": 3, \\\"132\\\": 1, \\\"64\\\": 59, \\\"76\\\": 31, \\\"91\\\": 12, \\\"57\\\": 49, \\\"68\\\": 42, \\\"77\\\": 25, \\\"79\\\": 23, \\\"72\\\": 31, \\\"82\\\": 20, \\\"73\\\": 27, \\\"81\\\": 21, \\\"83\\\": 16, \\\"95\\\": 11, \\\"88\\\": 18, \\\"102\\\": 8, \\\"100\\\": 9, \\\"89\\\": 18, \\\"101\\\": 9, \\\"87\\\": 17, \\\"98\\\": 10, \\\"84\\\": 20, \\\"123\\\": 1, \\\"106\\\": 2, \\\"134\\\": 1, \\\"122\\\": 2, \\\"137\\\": 1, \\\"121\\\": 1, \\\"136\\\": 1, \\\"135\\\": 1, \\\"93\\\": 13, \\\"113\\\": 2, \\\"92\\\": 12, \\\"90\\\": 16, \\\"104\\\": 5, \\\"61\\\": 96, \\\"139\\\": 1, \\\"138\\\": 1, \\\"140\\\": 1, \\\"142\\\": 1, \\\"141\\\": 1, \\\"124\\\": 1, \\\"143\\\": 1, \\\"144\\\": 1, \\\"145\\\": 1, \\\"125\\\": 2, \\\"127\\\": 2, \\\"116\\\": 2, \\\"126\\\": 1, \\\"146\\\": 1, \\\"149\\\": 1, \\\"115\\\": 2, \\\"107\\\": 2, \\\"150\\\": 1, \\\"114\\\": 2, \\\"148\\\": 1, \\\"147\\\": 1, \\\"151\\\": 1, \\\"128\\\": 2, \\\"152\\\": 1, \\\"157\\\": 1, \\\"117\\\": 2, \\\"153\\\": 1, \\\"156\\\": 1, \\\"118\\\": 1, \\\"155\\\": 1, \\\"108\\\": 2, \\\"154\\\": 1, \\\"85\\\": 23, \\\"78\\\": 30, \\\"129\\\": 1, \\\"158\\\": 1, \\\"67\\\": 53, \\\"119\\\": 3, \\\"159\\\": 1, \\\"130\\\": 1, \\\"160\\\": 1, \\\"161\\\": 1, \\\"162\\\": 1, \\\"163\\\": 1, \\\"164\\\": 1, \\\"131\\\": 2, \\\"165\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\u093e\\\", \\\"2\\\": \\\"\\\\u0930\\\", \\\"3\\\": \\\"\\\\u094d\\\", \\\"4\\\": \\\"\\\\u0928\\\", \\\"5\\\": \\\"\\\\u093f\\\", \\\"6\\\": \\\"\\\\u0938\\\", \\\"7\\\": \\\"\\\\u0915\\\", \\\"8\\\": \\\"\\\\u092e\\\", \\\"9\\\": \\\"\\\\u0932\\\", \\\"10\\\": \\\"\\\\u0940\\\", \\\"11\\\": \\\"\\\\u0947\\\", \\\"12\\\": \\\"\\\\u0902\\\", \\\"13\\\": \\\"\\\\u094b\\\", \\\"14\\\": \\\"\\\\u092a\\\", \\\"15\\\": \\\"\\\\u0935\\\", \\\"16\\\": \\\"\\\\u092f\\\", \\\"17\\\": \\\"\\\\u0924\\\", \\\"18\\\": \\\"\\\\u091f\\\", \\\"19\\\": \\\"\\\\u0941\\\", \\\"20\\\": \\\"\\\\u092c\\\", \\\"21\\\": \\\"\\\\u091c\\\", \\\"22\\\": \\\"\\\\u0917\\\", \\\"23\\\": \\\"\\\\u0926\\\", \\\"24\\\": \\\" \\\", \\\"25\\\": \\\"\\\\u0921\\\", \\\"26\\\": \\\"\\\\u0939\\\", \\\"27\\\": \\\"\\\\u0936\\\", \\\"28\\\": \\\"\\\\u0942\\\", \\\"29\\\": \\\"\\\\u090f\\\", \\\"30\\\": \\\"\\\\u0948\\\", \\\"31\\\": \\\"\\\\u091a\\\", \\\"32\\\": \\\"\\\\u092b\\\", \\\"33\\\": \\\"\\\\u0905\\\", \\\"34\\\": \\\"\\\\u093c\\\", \\\"35\\\": \\\"\\\\u0907\\\", \\\"36\\\": \\\"\\\\u0906\\\", \\\"37\\\": \\\"\\\\u0923\\\", \\\"38\\\": \\\"\\\\u0927\\\", \\\"39\\\": \\\"\\\\u0925\\\", \\\"40\\\": \\\"\\\\u0908\\\", \\\"41\\\": \\\"\\\\u092d\\\", \\\"42\\\": \\\"\\\\u0937\\\", \\\"43\\\": \\\"\\\\u0916\\\", \\\"44\\\": \\\"\\\\u0909\\\", \\\"45\\\": \\\"\\\\u094c\\\", \\\"46\\\": \\\"\\\\u0943\\\", \\\"47\\\": \\\"\\\\u0918\\\", \\\"48\\\": \\\"\\\\u091b\\\", \\\"49\\\": \\\"\\\\u0920\\\", \\\"50\\\": \\\"\\\\u0949\\\", \\\"51\\\": \\\"\\\\u0922\\\", \\\"52\\\": \\\"\\\\u0913\\\", \\\"53\\\": \\\"\\\\u0901\\\", \\\"54\\\": \\\"\\\\u091d\\\", \\\"55\\\": \\\"\\\\u091e\\\", \\\"56\\\": \\\".\\\", \\\"57\\\": \\\"a\\\", \\\"58\\\": \\\"\\\\u090a\\\", \\\"59\\\": \\\"(\\\", \\\"60\\\": \\\")\\\", \\\"61\\\": \\\"\\\\u0911\\\", \\\"62\\\": \\\"\\\\u0910\\\", \\\"63\\\": \\\"\\\\u095f\\\", \\\"64\\\": \\\"s\\\", \\\"65\\\": \\\"\\\\u0903\\\", \\\"66\\\": \\\"\\\\u095b\\\", \\\"67\\\": \\\"\\\\u0914\\\", \\\"68\\\": \\\"r\\\", \\\"69\\\": \\\"\\\\u095c\\\", \\\"70\\\": \\\"\\\\u090b\\\", \\\"71\\\": \\\"\\\\u0964\\\", \\\"72\\\": \\\"i\\\", \\\"73\\\": \\\"n\\\", \\\"74\\\": \\\":\\\", \\\"75\\\": \\\"\\\\u0919\\\", \\\"76\\\": \\\"m\\\", \\\"77\\\": \\\"h\\\", \\\"78\\\": \\\"o\\\", \\\"79\\\": \\\"t\\\", \\\"80\\\": \\\"-\\\", \\\"81\\\": \\\"k\\\", \\\"82\\\": \\\"p\\\", \\\"83\\\": \\\"e\\\", \\\"84\\\": \\\"v\\\", \\\"85\\\": \\\"/\\\", \\\"86\\\": \\\"@\\\", \\\"87\\\": \\\"u\\\", \\\"88\\\": \\\"d\\\", \\\"89\\\": \\\"\\\\u0945\\\", \\\"90\\\": \\\"j\\\", \\\"91\\\": \\\"\\\\u0933\\\", \\\"92\\\": \\\"l\\\", \\\"93\\\": \\\"\\\\u200d\\\", \\\"94\\\": \\\"\\\\u09fa\\\", \\\"95\\\": \\\"y\\\", \\\"96\\\": \\\"\\\\u095e\\\", \\\"97\\\": \\\"\\\\u0958\\\", \\\"98\\\": \\\"c\\\", \\\"99\\\": \\\"\\\\u0946\\\", \\\"100\\\": \\\"\\\\u0931\\\", \\\"101\\\": \\\"b\\\", \\\"102\\\": \\\"g\\\", \\\"103\\\": \\\"\\\\u09be\\\", \\\"104\\\": \\\"\\\\u090e\\\", \\\"105\\\": \\\"\\\\u0929\\\", \\\"106\\\": \\\"\\\\u0bcd\\\", \\\"107\\\": \\\"\\\\u09a6\\\", \\\"108\\\": \\\"\\\\u09a8\\\", \\\"109\\\": \\\"\\\\u09b2\\\", \\\"110\\\": \\\"\\\\u0959\\\", \\\"111\\\": \\\"\\\\u094a\\\", \\\"112\\\": \\\",\\\", \\\"113\\\": \\\"z\\\", \\\"114\\\": \\\"\\\\u09cd\\\", \\\"115\\\": \\\"\\\\u09ae\\\", \\\"116\\\": \\\"\\\\u099c\\\", \\\"117\\\": \\\"\\\\u09bf\\\", \\\"118\\\": \\\"\\\\u09b0\\\", \\\"119\\\": \\\"\\\\u095d\\\", \\\"120\\\": \\\"\\\\u090d\\\", \\\"121\\\": \\\"\\\\u0ba3\\\", \\\"122\\\": \\\"\\\\u0bbe\\\", \\\"123\\\": \\\"\\\\u0b9f\\\", \\\"124\\\": \\\"\\\\u0bb0\\\", \\\"125\\\": \\\"\\\\u095a\\\", \\\"126\\\": \\\"\\\\u09c1\\\", \\\"127\\\": \\\"\\\\u0995\\\", \\\"128\\\": \\\"\\\\u2019\\\", \\\"129\\\": \\\"\\\\u200c\\\", \\\"130\\\": \\\"\\\\u0970\\\", \\\"131\\\": \\\"'\\\", \\\"132\\\": \\\"3\\\", \\\"133\\\": \\\"2\\\", \\\"134\\\": \\\"\\\\u0bae\\\", \\\"135\\\": \\\"\\\\u0b99\\\", \\\"136\\\": \\\"\\\\u0b95\\\", \\\"137\\\": \\\"\\\\u0bbf\\\", \\\"138\\\": \\\"\\\\u00e0\\\", \\\"139\\\": \\\"\\\\u00b7\\\", \\\"140\\\": \\\"\\\\u0b9a\\\", \\\"141\\\": \\\"\\\\u0bc1\\\", \\\"142\\\": \\\"\\\\u0ba8\\\", \\\"143\\\": \\\"\\\\u0ba4\\\", \\\"144\\\": \\\"\\\\u0b9c\\\", \\\"145\\\": \\\"\\\\u0ba9\\\", \\\"146\\\": \\\"\\\\u0986\\\", \\\"147\\\": \\\"\\\\u09ac\\\", \\\"148\\\": \\\"\\\\u0996\\\", \\\"149\\\": \\\"\\\\u09c7\\\", \\\"150\\\": \\\"\\\\u09f0\\\", \\\"151\\\": \\\"\\\\u0981\\\", \\\"152\\\": \\\"\\\\u0954\\\", \\\"153\\\": \\\"\\\\u09cb\\\", \\\"154\\\": \\\"\\\\u099a\\\", \\\"155\\\": \\\"\\\\u0985\\\", \\\"156\\\": \\\"\\\\u09a7\\\", \\\"157\\\": \\\"\\\\u09c0\\\", \\\"158\\\": \\\"\\\\u090c\\\", \\\"159\\\": \\\"`\\\", \\\"160\\\": \\\"w\\\", \\\"161\\\": \\\"\\\\t\\\", \\\"162\\\": \\\"\\\\u09b8\\\", \\\"163\\\": \\\"\\\\u09b9\\\", \\\"164\\\": \\\"\\\\u0989\\\", \\\"165\\\": \\\"\\\\u0950\\\"}\", \"word_index\": \"{\\\"\\\\u093e\\\": 1, \\\"\\\\u0930\\\": 2, \\\"\\\\u094d\\\": 3, \\\"\\\\u0928\\\": 4, \\\"\\\\u093f\\\": 5, \\\"\\\\u0938\\\": 6, \\\"\\\\u0915\\\": 7, \\\"\\\\u092e\\\": 8, \\\"\\\\u0932\\\": 9, \\\"\\\\u0940\\\": 10, \\\"\\\\u0947\\\": 11, \\\"\\\\u0902\\\": 12, \\\"\\\\u094b\\\": 13, \\\"\\\\u092a\\\": 14, \\\"\\\\u0935\\\": 15, \\\"\\\\u092f\\\": 16, \\\"\\\\u0924\\\": 17, \\\"\\\\u091f\\\": 18, \\\"\\\\u0941\\\": 19, \\\"\\\\u092c\\\": 20, \\\"\\\\u091c\\\": 21, \\\"\\\\u0917\\\": 22, \\\"\\\\u0926\\\": 23, \\\" \\\": 24, \\\"\\\\u0921\\\": 25, \\\"\\\\u0939\\\": 26, \\\"\\\\u0936\\\": 27, \\\"\\\\u0942\\\": 28, \\\"\\\\u090f\\\": 29, \\\"\\\\u0948\\\": 30, \\\"\\\\u091a\\\": 31, \\\"\\\\u092b\\\": 32, \\\"\\\\u0905\\\": 33, \\\"\\\\u093c\\\": 34, \\\"\\\\u0907\\\": 35, \\\"\\\\u0906\\\": 36, \\\"\\\\u0923\\\": 37, \\\"\\\\u0927\\\": 38, \\\"\\\\u0925\\\": 39, \\\"\\\\u0908\\\": 40, \\\"\\\\u092d\\\": 41, \\\"\\\\u0937\\\": 42, \\\"\\\\u0916\\\": 43, \\\"\\\\u0909\\\": 44, \\\"\\\\u094c\\\": 45, \\\"\\\\u0943\\\": 46, \\\"\\\\u0918\\\": 47, \\\"\\\\u091b\\\": 48, \\\"\\\\u0920\\\": 49, \\\"\\\\u0949\\\": 50, \\\"\\\\u0922\\\": 51, \\\"\\\\u0913\\\": 52, \\\"\\\\u0901\\\": 53, \\\"\\\\u091d\\\": 54, \\\"\\\\u091e\\\": 55, \\\".\\\": 56, \\\"a\\\": 57, \\\"\\\\u090a\\\": 58, \\\"(\\\": 59, \\\")\\\": 60, \\\"\\\\u0911\\\": 61, \\\"\\\\u0910\\\": 62, \\\"\\\\u095f\\\": 63, \\\"s\\\": 64, \\\"\\\\u0903\\\": 65, \\\"\\\\u095b\\\": 66, \\\"\\\\u0914\\\": 67, \\\"r\\\": 68, \\\"\\\\u095c\\\": 69, \\\"\\\\u090b\\\": 70, \\\"\\\\u0964\\\": 71, \\\"i\\\": 72, \\\"n\\\": 73, \\\":\\\": 74, \\\"\\\\u0919\\\": 75, \\\"m\\\": 76, \\\"h\\\": 77, \\\"o\\\": 78, \\\"t\\\": 79, \\\"-\\\": 80, \\\"k\\\": 81, \\\"p\\\": 82, \\\"e\\\": 83, \\\"v\\\": 84, \\\"/\\\": 85, \\\"@\\\": 86, \\\"u\\\": 87, \\\"d\\\": 88, \\\"\\\\u0945\\\": 89, \\\"j\\\": 90, \\\"\\\\u0933\\\": 91, \\\"l\\\": 92, \\\"\\\\u200d\\\": 93, \\\"\\\\u09fa\\\": 94, \\\"y\\\": 95, \\\"\\\\u095e\\\": 96, \\\"\\\\u0958\\\": 97, \\\"c\\\": 98, \\\"\\\\u0946\\\": 99, \\\"\\\\u0931\\\": 100, \\\"b\\\": 101, \\\"g\\\": 102, \\\"\\\\u09be\\\": 103, \\\"\\\\u090e\\\": 104, \\\"\\\\u0929\\\": 105, \\\"\\\\u0bcd\\\": 106, \\\"\\\\u09a6\\\": 107, \\\"\\\\u09a8\\\": 108, \\\"\\\\u09b2\\\": 109, \\\"\\\\u0959\\\": 110, \\\"\\\\u094a\\\": 111, \\\",\\\": 112, \\\"z\\\": 113, \\\"\\\\u09cd\\\": 114, \\\"\\\\u09ae\\\": 115, \\\"\\\\u099c\\\": 116, \\\"\\\\u09bf\\\": 117, \\\"\\\\u09b0\\\": 118, \\\"\\\\u095d\\\": 119, \\\"\\\\u090d\\\": 120, \\\"\\\\u0ba3\\\": 121, \\\"\\\\u0bbe\\\": 122, \\\"\\\\u0b9f\\\": 123, \\\"\\\\u0bb0\\\": 124, \\\"\\\\u095a\\\": 125, \\\"\\\\u09c1\\\": 126, \\\"\\\\u0995\\\": 127, \\\"\\\\u2019\\\": 128, \\\"\\\\u200c\\\": 129, \\\"\\\\u0970\\\": 130, \\\"'\\\": 131, \\\"3\\\": 132, \\\"2\\\": 133, \\\"\\\\u0bae\\\": 134, \\\"\\\\u0b99\\\": 135, \\\"\\\\u0b95\\\": 136, \\\"\\\\u0bbf\\\": 137, \\\"\\\\u00e0\\\": 138, \\\"\\\\u00b7\\\": 139, \\\"\\\\u0b9a\\\": 140, \\\"\\\\u0bc1\\\": 141, \\\"\\\\u0ba8\\\": 142, \\\"\\\\u0ba4\\\": 143, \\\"\\\\u0b9c\\\": 144, \\\"\\\\u0ba9\\\": 145, \\\"\\\\u0986\\\": 146, \\\"\\\\u09ac\\\": 147, \\\"\\\\u0996\\\": 148, \\\"\\\\u09c7\\\": 149, \\\"\\\\u09f0\\\": 150, \\\"\\\\u0981\\\": 151, \\\"\\\\u0954\\\": 152, \\\"\\\\u09cb\\\": 153, \\\"\\\\u099a\\\": 154, \\\"\\\\u0985\\\": 155, \\\"\\\\u09a7\\\": 156, \\\"\\\\u09c0\\\": 157, \\\"\\\\u090c\\\": 158, \\\"`\\\": 159, \\\"w\\\": 160, \\\"\\\\t\\\": 161, \\\"\\\\u09b8\\\": 162, \\\"\\\\u09b9\\\": 163, \\\"\\\\u0989\\\": 164, \\\"\\\\u0950\\\": 165}\"}}"